[
  {
    "miniTitle": "Матч всех звёзд",
    "title": "Лига объявила резервистов на МВЗ и теперь полные составы выглядят так.",
    "image": "https://sun3-23.userapi.com/impg/0kLasGMhLkgY0rsjg3vdQBCTBsUVbPvZyox7oA/CPsmxozmjzA.jpg?size=1503x2160&quality=95&sign=6fa97774d1042743962fc7a80b5fbf9a&type=album",
    "author": "Pick'n'Talk",
    "content": "Трэй Янг уже отреагировал:\n\n«Сочувствую своим поклонникам. Но когда-то это все же изменится!»",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "31.01.2025",
    "link": "https://vk.com/pickntalk",
    "id": "69"
  },
  {
    "miniTitle": "Питание",
    "title": "ПРО МАГНИЙ ПРОСТО\nЧемпионы, ну как вы живете? С магнием или без?",
    "image": "https://pic.maxiol.com/images2/1739453054.3120542233.istockphoto5092388.jpg",
    "author": "Азбука баскетбола",
    "content": "Чемпионы, ну как вы живете?\nС магнием или без??\n\nМммм сводит ноги, усталость в мышцах, общая тревожность/ вялость , сложность со сном- если что-то из этого отзывается, и ты не пьешь МАГНИЙ, то тебе читать это.\n\n*ЗАЧЕМ нам МАГНИЙ:*\n\n1. Улучшение мышечной функции 💪🏻участвует в процессе сокращения и расслабления мышц, помогает предотвратить судороги и спазмы, что особенно важно во время интенсивных тренировок.\n2. Энергетический обмен🔥необходим для превращения пищи в энергию. Он участвует в синтезе аденозинтрифосфата (АТФ), который является основным источником энергии для клеток.\n3. Снижение усталости⛹️‍♀️может помочь уменьшить чувство усталости и улучшить восстановление после физических нагрузок\n4. Поддержка сердечно-сосудистой системы❤️способствует нормализации сердечного ритма и поддерживает здоровье сердечно-сосудистой системы, что критически важно для выносливых спортсменов.\n5. Регуляция уровня сахара в крови 🩸помогает контролировать уровень глюкозы и инсулина в крови, что полезно для поддержания энергии во время тренировок.\n6. Снижение стресса 🤪может помочь в снижении уровня стресса и тревожности, что способствует лучшему психоэмоциональному состоянию.\n7. Улучшение качества сна 🛌способствует расслаблению и может помочь улучшить качество сна.\n\n*КАКАЯ ФОРМА:*\n\n👸🏼Предпочтительна ХЕЛАТНАЯ форма магния. Она полностью готова к усвоению стенками кишечника, не требует дополнительных преобразований в организме с привлечением других элементов, поэтому хелатные формы дают быстрые результаты. (Такой магний дороже других, т.к. технологии производства более сложные).\n\n🤴ГЛИЦИНАТ магния полностью комфортен для пищеварения и не обладает слабительным эффектом (как и L-треонат). Хорош при проблемах со сном и раздражительностью.\n\n🕵️Форма L-треоната магния разработана для поддержки мозга и нервной системы при больших умственных нагрузках и в преклонном возрасте. Хэллую мое поколение около 40))\n\n⛹️‍♀️Если вы испытываете хроническую усталость и низкий уровень энергии, то подойдёт МАЛАТ магния‼️‼️‼️Но будьте аккуратны при повышенной кислотности желудка и наличии гастрита, язвы‼️‼️А если бодрит-НЕ принимайте перед сном. Так же эта форма подойдёт спортсменам, чтобы снять боль в мышцах после тренировок.\n\nЕсть и другие формы, некоторые обладают  слабительным эффектом (отсюда частые жалобы на магний, а это зависит от его формы)), и есть совсем мало распространенные формы, и о них и не будем!\n\n*СКОЛЬКО И КОГДА:*\n\nМагний принимать лучше во второй половине дня, но малат магния может бодрить, поэтому его в первую половину дня🌞профилактическая дозировка для взрослых 400мг ежедневно😬\n\nОднако перед началом приема добавок ВСЕГДА  стоит проконсультироваться с врачом или спортивным диетологом.\n\nА еще тут про правильный подход в выборе добавок!\n\nПост был подготовлен совместно с Натальей Романовой\n\nПроявляй свою силу, чемпион 💪🏻💪🏻💪🏻",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "12.02.2025",
    "link": "https://t.me/azbasket",
    "id": "70"
  },
  {
    "miniTitle": "Матч всех звёзд",
    "title": "МВЗ 2026 пройдет в Лос-Анджелесе, на домашней арене ЛА «Клипперс»",
    "image": "https://pic.maxiol.com/images2/1740803520.1435268191.20250301092644.jpg",
    "author": "Pick'n'Talk",
    "content": "Ваше мнение?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "17.02.2025",
    "link": "https://vk.com/pickntalk",
    "id": "71"
  },
  {
    "miniTitle": "Матч всех звёзд",
    "title": "На следующий МВЗ лига будет стараться привлечь на СДК звезд?",
    "image": "https://pic.maxiol.com/images2/1740804255.1435268191.20250301094000.png",
    "author": "Pick'n'Talk",
    "content": "Летят тут в твиттере сообщения, что на следующий МВЗ лига будет стараться привлечь на СДК звезд. Посмотрим на задумку в историческом разрезе:\n\nЗа последние 15 лет там побывало 8 звездных игроков.\nПо годам:\n\n📍с 2011 по 2015 - четыре звезды, причем трое сразу в рамках одного СДК (в 2014 году - Пол Джордж, Джон Уолл, Дэмиан Лиллард), а в 2011 году Блэйк Гриффин\n📍с 2016 по 2020 - три звезды (2016 - Андре Драммонд, 2017 - ДеАндре Джордан, 2018 - Виктор Оладипо)\n📍с 2021 по 2025 - ОДИН звездный игрок (2024 - Джейлен Браун)\n\nПросто для сравнения: в конкурсе трехочковых за тот же период времени приняли участие ‼️60 звездных игроков.\n\nСправедливости ради, глянем еще подальше, и поймем, что с 1986 по 2010, СДК тоже не пользовался популярностью:\n\n- 18 звездных игроков на СДК\n- 53 на конкурсе трехочковых\n\nДа, некоторые звезды типа Янниса, Моранта, Лавина, что то писали про участие, но это дело такое, сегодня написал, завтра забыл. И понятно, что никто не соберет полный звездный состав, а идея пригласить людей, которые могут годно подготовиться, у которых есть соревновательный дух, кажется очевидной. Но видимо, все не так работает, раз из года в год на СДК что-то испанско стыдное, чем зрелищное. Так может действительно пора уже заменить его на что-то новое?\n\nИ как вариант, идея от твиттерских, которые пишут, что лига может рассмотреть как конкурс игру 1 на 1 с призовым фондом в 1 млн.\n\nЧто думаете?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "18.02.2025",
    "link": "https://vk.com/pickntalk",
    "id": "72"
  },
  {
    "miniTitle": "Тренировки",
    "title": "Самая важная активация перед тренировкой/игрой.",
    "image": "https://krossobzor.ru/wp-content/uploads/2022/08/7-1.jpeg",
    "author": "Азбука баскетбола",
    "content": "ЧЕМПИОНЫ, готовим гайды для вас!\n\nА пока ОДНА ИЗ САМЫХ ВАЖНЫХ АКТИВАЦИЙ перед твоей тренировкой и игрой!\n\nНемного теории:\n\nТак вот, современные источники рассказывают нам о том, что во время разминки, то есть во время подготовки тела спортсмена к активным, резким движениям на разных скоростях в разных плоскостях,  мы должны включить как можно большее количество двигательных единиц. ~ ДЕ - это количество мышечные волокн (клеток), которые  управляются одной нервной клеткой.\n\nТолько тут важно учесть следующее:\n\n🔥ДЕ в организме много, необходимо задействовать их максимальное количество, особенно уделяя внимание самым «ленивым», потому что в обычной разминке они могут так и не «включиться»\n🔥для того, чтобы «включить» надо показать амплитуду движения, и количеством повторений или тяжести сопротивления, их включить\n\nГотовя свое тело через двигательные активации, ты  существенно снижаешь риск микротравм, больше готов играть в контакте, со временем выглядишь и двигаешься  более атлетично ( кому это неважно???))\n\nПочему именно активация ЯГОДИЦ так важна:\n\n🔥 «включенные» в работу ягодичные мышцы позволят контролировать резкие смены направления\n🔥снижают нагрузку на коленные и голеностопные суставы\n🔥 с самого начала тренировки позволят быстрее бежать, стабильнее приземляться\n\nПочему так важно активировать ПРИВОДЯЩИЕ:\n\n💕при смене направления, резких движениях эти мышцы будут готовы удерживать в стабильном положении колено 💕одна из самых долго заживаемых травм - растянутые приводящие мышцы, это как раз и происходит от недостатка внимания и работы с ними\n\nЕсли говорить о режиме «Активация мышц», то в классическом варианте :\n\nэто БОЛЬШОЙ вес\n3-5 повторений\n9 - 10 подходов с паузой до 2х минут.\n\nЗдесь мы можем делать 5-8 повторений,\nбольшое сопротивление,\nМЕДЛЕННАЯ работа,\n3-5 раз\\n\nБудь здоровее и сильнее, чемпион 💪🏻💪🏻💪🏻",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "20.02.2025",
    "link": "https://t.me/azbasket",
    "id": "73"
  },
  {
    "miniTitle": "Игроки",
    "title": "Дирк Новицки об обмене Луки Дончича",
    "image": "https://pic.maxiol.com/images2/1740804638.1435268191.20250301092837.jpg",
    "author": "Pick'n'Talk",
    "content": "«Когда я узнал об этом, я был на другом конце света. Я отдыхал с семьёй на Мальдивах. Мы собирались пойти на обед, а потом улететь обратно, и тут мой телефон начал разрываться от звонков.\n\nКогда я вернулся домой, мы с Лукой немного переписывались. Я был разочарован и переживал за него. Он явно не ожидал такого. Он пригласил меня на свою первую игру в Лос-Анджелесе, и я чувствовал, что должен его поддержать. Я играл с ним в свой последний сезон. Мы сблизились. Я пытался быть его наставником, старался помогать ему насколько мог.\n\nОн хороший парень, поэтому я чувствовал, что должен выйти и поддержать его в этой новой главе. Говорили, что он был подавлен и разочарован тем, как всё произошло, поэтому я хотел быть рядом с ним. Я хотел быть рядом с его семьёй и оказать поддержку.\n\nВы видели моё лицо, это было странно, видеть его играющим за «Лейкерс». Я никогда не буду фанатом «Лейкерс», но я всегда буду фанатом Луки».",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "22.02.2025",
    "link": "https://vk.com/pickntalk",
    "id": "74"
  },
  {
    "miniTitle": "Питание",
    "title": "ВРЕМЯ ПОПИТЬ КРЕАТИН.",
    "image": "https://pic.maxiol.com/images2/1740805201.1435268191.20250301095811.png",
    "author": "Азбука баскетбола",
    "content": "напоминаем зачем он нужен, можно ли принимать в проф лигах  и как его пить!!!\nИ да, это НЕ допинг !!!\n‼️Но напомню, ПРАВИЛА:\n\n1. все препараты должны быть проверенными и согласованными с врачом команды‼️\n\n2. ‼️ПОКУПАЙ 2 БАНКИ ПРОДУКТА И сохраняй небольшое количество препарата из одной банки, а другую просто храни, в течении 1-2 лет‼️это строго рекомендует ВАДА и РУСАДА!!! ‼️🚯\nСейчас на ослабленном иммунитете, на большой нагрузке в преддверии ПЛЕЙ-ОФФФ тебе, чемпион, особенно нужен креатин!\n\nКреатин - это натуральное вещество, которое содержится в мышцах и служит источником локальной ЭНЕРГИИ.\n\nДля тех, кто регулярно тренируется увеличение концентрации КРЕАТИНА в мышцах приводит к увеличению ВЫНОСЛИВОСТИ, особенно выраженную при анаэробных нагрузках.\n\nЭто выражается в том, что появляется возможность тренироваться на более \n- ВЫСОКИХ интенсивностях\n- с меньшими паузами для отдыха - более ПРОДОЛЖИТЕЛЬНОЕ время, что косвенно приводит :\n\n💪🏻к увеличению тренированности\n💪🏻‼️увеличению мышечной массы\n🥵🥵большей потере жира\n🏃🏻‍♂️👟аэробные нагрузки легче переносятся и доставляют удовольствие ( немало важно, да?)🥰\n\nКРЕАТИН снижает усталость после тренировки.\n\nКреатин - одна из наиболее ИЗУЧЕННЫХ добавок.\nИсследования: показывают, что в сочетании с тренировками с весом он может помочь УВЕЛИЧИТЬ мышечную СИЛУ и ВЫНОСЛИВОСТЬ.\n\nПри тяжелых тренировках организм прежде всего обращается именно к этому источнику энергии.\nТаким образом экономятся АТФ и гликоген, что увеличивает силовые показатели и позволяет скорее перейти к увеличению нагрузки.\n\nТакже креатин может помочь спортсменам восстановиться после интенсивных тренировок, помогая уменьшить повреждение и воспаление мышц.\n\nДлительный опыт применения креатина в мире профессионального и любительского спорта убеждает в его безопасности. Спортсмены принимают креатин в больших дозировках и не имеют осложнений. Единственным «осложнением» при приеме креатина является задержка воды и небольшой дискомфорт в желудке при больших дозировках.\n\nФормы креатина:\n\nВот уже более 30 лет используется моногидрат креатина.\nОн показал хорошую эффективность.\nПроблема лишь в том, что для получения эффекта нужны высокие дозировки или схемы с постепенным увеличением дозировок.\n\nНа смену моногидрату приходили другие виды креатина.\nНо ни одна из них не была значительно лучше старого, доброго моногидрата 🧘‍♀️\n\nА мне лично нравится ГИДРОХЛОРИД креатина (Creatine HCl), он быстро попадает в мышцы и в меньшей степени задерживает воду.\n\nКак принимать?🔞\nКурсами.\n4 недели приема сменяются 2 неделями отдыха.\n\nА что дальше?♨️\n\nСам по себе креатин не сотворит чуда, но ПРОГРАММА, в сочетании с циклической диетой И ТРЕНИРОВКАМИ, отдыхом поможет достичь оптимальной формы💪🏻💪🏻💪🏻💪🏻",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "26.02.2025",
    "link": "https://t.me/azbasket",
    "id": "75"
  },
  {
    "miniTitle": "Игроки",
    "title": "Диана Таурази официально объявила о своем уходе.",
    "image": "https://pic.maxiol.com/images2/1740805284.1435268191.20250301092745.jpg",
    "author": "Pick'n'Talk",
    "content": "После 20 сезонов в WNBA и невероятной карьеры в сборной, Диана Таурази официально объявила о своем уходе из профессионального спорта🧡\n\n20 сезонов\n3х чемпионка WNBA\nМВП WNBA (2009)\n2х МВП Финала\n14х сборная всех звезд\n11х МВЗ\n5х лучший скоррер сезона\n2х лидер по передачам\nЛучший бомбардир в истории WNBA (10,646 очков)\n\nЕдинственная в истории всех командных видов спорта 6-кратная олимпийская чемпионка\n\n*GOAT*",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "26.02.2025",
    "link": "https://vk.com/pickntalk",
    "id": "76"
  },
  {
    "miniTitle": "НБА",
    "title": "«Голден Стейт» - пятая команда в истории с 3 000 победами.",
    "image": "https://pic.maxiol.com/images2/1740805444.1435268191.photo2025030110032.jpg",
    "author": "Pick'n'Talk",
    "content": "Пять из восьми старейших команд лиги уже имеют 3 000+ побед:\n\n«Селтикс» - 3 676 (59.6% побед в своей истории)\n«Лейкерс» - 3 585 (59.2%)\n«Сиксерс» - 3 121 (52%)\n«Никс» - 3 011 (48.9%)\n«Уорриорз» - 3 000 (48.7%)\n\nНо есть и те, кто до этой отметки еще не добрался:\n\n«Хоукс» - 2 954 (49.3%)\n«Пистонс» - 2 859 (47.2%)\n«Кингс» - 2 777 (45.8%)",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "26.02.2025",
    "link": "https://vk.com/pickntalk",
    "id": "77"
  },
  {
    "miniTitle": "Тренировки",
    "title": "Как справиться с волнением перед игрой?",
    "image": "https://pic.maxiol.com/images2/1740888349.1435244607.photo2025030209051.jpg",
    "author": "Азбука баскетбола",
    "content": "Это самый часто задаваемый вопрос!!!\n\nНа своих консультациях я часто предлагаю выстроить план, в том числе и план на каждую игру и тренировку, и КОНЦЕНТРИРОВАТЬСЯ на том, КАК СОВЕРШать/ достигать поставленных ЦЕЛЕЙ!\n\nТо есть если я хочу забить 3 трехи, я смотрю на комбинации команды, я растягиваю защиту и терпеливо жду паса, или я атакую, если игрок идет низом… в голове прокручиваю вариант КАК Я БУДУ ЭТО ДЕЛАТЬ, как получу мяч, согну ноги, буду считать для ритма броска и тд.\n\nНо это долгий путь, не все готовы его пройти.\n\nПредлагаю начать с более простого:\nИСПОЛЬЗОВАТЬ МУЗЫКУ КАК ПОДГОТОВКУ К ИГРЕ.\n\nда-да, вспомним всех атлетов, которые разминаются в наушниках🎧🎧🎶🎶🪗🎺!\n\nПредлагаю тебе цитату из «Спортивной Психологии» Ильина.\n\nКАК ИСПОЛЬЗОВАТЬ МУЗЫКУ для подготовки к игре:\n\n«Ю. Г. Коджаспиров предлагает оптимизировать эмоциональное предстартовое состояние спортсменов с помощью музыкалоного воздействия (см.: Музыка как психофизиологическое средство организации учебно-тренировочных занятий // Теория и практика физической культуры. 1975. Nº 3).\n\nОн выделяет три вида музыки в зависимости от ее функционального предназначения:\n\nотвлекающая\nрасслабляющая\nмобилизующая\n\nЗадача ОТВЛЕКАЮЩЕЙ музыки состоит в переключении внимания спортсмена с тяжелых и тревожных предстартовых переживаний на приятные и нейтральные мысли.\nПри подборе музыкального материала предварительно определяются музыкальные вкусы данного спортсмена.\n\nЗадача РАССЛАБЛЯЮЩЕЙ музыки заключается в дальнейшем понижении тревожности с помощью музыкальной стимуляции мышечного расслабления.\n\nИспользуется лирическая музыка с нежной, как бы льющейся мелодией, способствующей непроиз-вольному расслаблению нервно-мышечной системы.\n\nЗвучание музыки должно быть негромким, без резких перепадов громкости звука. Можно использовать природные звуки - шелест листвы деревьев, пение птиц, плеск морских волн и т. п.\n\nСеанс длится 20 минут, после чего делается ЧАСОВОЙ перерыв.\n\nЗатем наступает третий этап с использованием МОБИЛИЗИРУЮЩЕЙ музыки.\nЕе задачей является повышение соревновательной готовности спортсмена.\nЭта музыка помогает спортсмену приобрести УВЕРЕННОСТЬ в себе.\nПродолжительность сеанса 20-25 минут.\nПо характеру эта музыка - бодрые марши, спортивные или военные песни»\n\nВ наших дневниках есть QR-коды с плей-листами, и расслабляющими, и мобилизирующими, и отвлекающими!\n\nНо уверена, у каждого есть свои песни в каждой категории.\n\nПредлагаю *эксперимент:*\nк следующей игре подготовиться именно так: вначале слушать отвлекающую музыку ( у меня это били диалоговые подкасты, аудиокниги)\n\nПотом послушать 20 минут расслабляющую музыку (я очень люблю звуки чаши, Инди-поп)\n\nИ через час слушаем мобилизирующую (у меня это было все, что дает энергию от Maroon 5 до L’one)\n\nСтановись уверенней, чемпион ",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "01.03.2025",
    "link": "https://t.me/azbasket",
    "id": "78"
  },
  {
    "miniTitle": "НБА",
    "title": "Текущий рейтинг силы команд от Pick'n'Talk!",
    "image": "https://pic.maxiol.com/images2/1740888733.1435244607.photo2025030209113.jpg",
    "author": "Pick'n'Talk",
    "content": "Собрали с авторами топ-10, обсуждаем на стриме — подключайтесь!",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "02.03.2025",
    "link": "https://vk.com/pickntalk",
    "id": "79"
  },
  {
    "miniTitle": "Игроки",
    "title": "Тейтум не так хорош?\nОбсуждение в комментариях.",
    "image": "https://news.store.rambler.ru/img/4e5002ef4436cf189979f3592d2e0db5?img-format=auto&img-1-resize=height:700,fit:max",
    "author": "Pick'n'Talk",
    "content": "☘️На выходных смотрел матч Бостона и Денвера и в концовке меня не покидало ощущение, что Тейтума совсем не видно, что большую часть работы, по крайней мере в атаке, берут на себя Уайт и Браун.\n\n❌ «Что, опять?» - подумал я и пошел смотреть пару ближайших клатчей.\nПервый нашелся быстро - отлёт от Кливленда в матче, где они начали 25-3. Там была такая же картина.\nУчитывая запас прочности Бостона, следующий клатч пришлось поискать, внезапно им оказался матч с Филадельфией без ПГ и Эмбиида. Там ситуация была получше, но не то, чтобы разительно отличалась.\n\n📝Решив обратиться к статистике, я обнаружил следующее - из тех, кто сыграл 20+ клатчевых игр, Джейсон занимает 8 место, но из этой восьмерки ниже процент с игры только у Трея Янга, а если говорить про трёшки - то он с отрывом худший, даже Демар Дерозан с его 25% выглядит снайпером. Так же у Тейтума самый низкий процент штрафных в этой подборке.\nДжейсон имеет 3,3 очка в среднем с линейкой 42,9/17,9‼️/66,7%, TS - 50,7%\n\n📍Тем временем:\nБраун - 18 место с 2.8 очка 47,6/44,4/62,5%, TS - 59,1%\nУайт - 26 место с 2.3 очка 66,7/61,9/83,3%, TS - 93,9%\n\n🏀Итог, на мой взгляд, неутешительный, все его разговоры о том, что если убрать его лицо, то получится выдающаяся карьера, ломаются, если посмотреть на его игру в самые ответственные моменты. Бьюсь об заклад, что он хочет видеть себя рядом с величайшими, но кто из вас сходу вспомнит хотя бы парочку бросков Тейтума на победу?\n\n⭐На бумаге он первая звезда своей команды, которая должна была доказывать, что мвп конференции и Финала и его протирание банки на Олимпиаде были лишь недоразумениями, но, по факту, он остаётся лишь «одним из», в решающие моменты теряясь за спинами Брауна и теневых лидеров Селтикс Холидея и Уайта",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "04.03.2025",
    "link": "https://vk.com/pickntalk",
    "id": "80"
  },
  {
    "miniTitle": "Игроки",
    "title": "Очередная историческая веха - Леброн пробил 50 000 очков за карьеру!",
    "image": "https://pic.maxiol.com/images2/1741163246.3169502435.photo2025030513271.jpg",
    "author": "Pick'n'Talk",
    "content": "+1 в копилку вечных рекордов от Джеймса:\n\n- 50 000+ очков (регулярка + ПО)\n- 8 000+ очков в ПО\n- 21х МВЗ\n- 20х символические сборные по итогам сезона\n- МВП Финала в трех разных командах",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "05.03.2025",
    "link": "https://vk.com/pickntalk",
    "id": "81"
  },
  {
    "miniTitle": "Питание",
    "title": "Коллаген.\nПро питание и здоровье.",
    "image": "https://cdn.eapteka.ru/upload/offer_photo/516/929/1_e2e04202f3e7c2677b6b77e33abc61c2.png?t=1666272844&_cvc=1741616256",
    "author": "Азбука баскетбола",
    "content": "Коллаген — это важнейший структурный белок, который отвечает за упругость, прочность и эластичность наших тканей.\n\nЧеловек получает коллаген из белковой еды либо в форме пищевых добавок, причем более эффективен гидролизованный вариант.\n\nПри этом в ходе переваривания коллаген расщепляется до коротких цепочек аминокислот (пептидов), а потом - до отдельных аминокислот.\nОни, всосавшись в кишечнике и попав в кровь, опять собираются в коллаген.\n\nИ уже этот коллаген УЛУЧШАЕТ состояние МЫШЦ, СУСТАВОВ, СВЯЗОК и, конечно, кожи.\n\nКоллаген как БАД — не решает всех вопросов, но это вполне доступный и эффективный способ поддержать здоровье и молодость тканей. И об этом есть много исследований!!!\nНапример, вот это:\n\nThe Efficacy and Safety of CollaSel Pro® Hydrolyzed Collagen Peptide Supplementation without Addons in Improving Skin Health in Adult Females: A Double Blind, Randomized, Placebo-Controlled Clinical Study Using Biophysical and Skin Imaging Techniques (2024).\n\nИтоги:\n\n*Зачем:*\n\n💪🏻💪🏻Коллаген помогает УКРЕПИТЬ хрящи и улучшить их упругость, что может снизить риск травм.\n\n😌😌Употребление коллагена может способствовать более быстрому ВОССТАНОВЛЕНИЮ тканей после интенсивных тренировок, уменьшая воспаление и боль в суставах.🏋🏼🏋🏼🏋️‍♀️Некоторые исследования показывают, что коллаген может способствовать СИНТЕЗУ мышечного белка и УЛУЧШЕНИЮ мышечной массы, особенно в сочетании с силовыми тренировками.\n\n*Как:*\n🌅Лучше всего утром, перед едой!\nИ коллаген особенно хорошо работает в комплексе с питанием🥑 и сном 🛌\n\nНо ‼️‼️‼️‼️‼️‼️Имея полноценный и разнообразный белковый рацион, с хорошим перевариванием и усвоением белка, коллаген в качестве добавки может быть тебе НЕ нужен‼️‼️‼️\n\nХотя если нет усвоения, то в добавке его бессмысленно принимать тоже 😅😅😅\n\nА еще пить коллаген в добавках бессмысленно, если у тебя  неправильный и нездоровый рацион. А так же если ты мало спишь!\n\nТч смотри на свое здоровье шире, ЧЕМПИОН!!!\n\nА еще напомним 2 самых *важных* правила:\n\n1. все препараты должны быть проверенными и согласованными с врачом команды‼️\n2. ‼️ПОКУПАЙ 2 БАНКИ ПРОДУКТА И сохраняй небольшое количество препарата из одной банки, а другую просто храни, в течении 1-2 лет‼️это строго рекомендует ВАДА и РУСАДА!!! ‼️🚯",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "13.03.2025",
    "link": "https://t.me/azbasket",
    "id": "82"
  },
  {
    "miniTitle": "НБА",
    "title": "Chat GPT предсказывает 75 следующих чемпионов НБА!",
    "image": "https://pic.maxiol.com/images2/1741930085.3169502453.photo2025031410275.jpg",
    "author": "Pick'n'Talk",
    "content": "Искусственный интеллект считает, что «Бостон» возьмет второй титул подряд, в лиге появится еще 6 команд, а чемпионство «Никс» мы с вами вряд ли застанем",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "14.03.2025",
    "link": "https://vk.com/pickntalk",
    "id": "83"
  },
  {
    "miniTitle": "Игроки",
    "title": "Исторический день от Стефа Карри!",
    "image": "https://pic.maxiol.com/images2/1741936017.3169502453.photo2025031412052.jpg",
    "author": "Pick'n'Talk",
    "content": "Сегодня он пробил отметку 4 000 трешек за карьеру.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "14.03.2025",
    "link": "https://vk.com/pickntalk",
    "id": "84"
  },
  {
    "miniTitle": "Медицина",
    "title": "Безопасность коленных суставов",
    "image": "https://pic.maxiol.com/images2/1742790007.1435243097.8a79dfbaf0e432bc75.jpg",
    "author": "Азбука баскетбола",
    "content": "Можно много и по-разному «закачивать» колено. Но!\n\nЕсть базовые вещи, без которых твоё колено не будет стабильным и в безопасности.\n\n🔴🔴А именно подвижность голеностопных и тазобедренных суставов🔴🔴\n\nСегодня расскажем про стопу.\nТыльное сгибание - то, над чем надо работать регулярно, и всегда идти в прогресс.\nУ тыльного сгибания есть свои критерии безопасности.\nМинимально расстояние «выхода» колена за пальцы стопы для безопасной работы коленного сустава- это 12-14 см 🙄🙄\nПри недостатке этого движения всегда будут  перегружаться мышцы передней поверхности бедра и негативно влиять на работу в коленном суставе!!!!\n\n*Как проверить безопасное расстояние???*🥵🥵🥵\n\n‼️Встань лицом к стене\nДержи таз параллельно стене.\nНЕ отрывай пятку, веди колено вдоль 2-3 пальцев стопы (не наклоняй колено внутрь).\n\nУвеличивай это расстояние делая простое и очень эффективное УПРАЖНЕНИЕ🏋️‍♀️\n\n‼️Надень резину на таранную кость.\nДелай тыльное сгибание в голеностопном суставе в разных направлениях по 30-60 секунд\n\nПосле чего можешь провести тест повторно и убедиться в эффективности этого упражнения. 😈😈😈\n\nДелай регулярно, перед любыми тренировками, в тч и перед тренажеркой!\nУ меня это упражнение было в рутине- активации перед тренировками!!\n\nИдеально сочетается с раскаткой стопы гольф мячом и йогой для пальчиков",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "15.03.2025",
    "link": "https://t.me/azbasket",
    "id": "85"
  },
  {
    "miniTitle": "НБА",
    "title": "Кто к этому моменту сезона выбросил больше всех бросков в клатче",
    "image": "https://pic.maxiol.com/images2/1742789812.1435243097.photo2025032409164.jpg",
    "author": "Pick'n'Talk",
    "content": "И снова про клатч. Сегодня смотрим на тех, кто к этому моменту сезона выбросил больше всех бросков в клатче👇\n\n📍Тайлер Хирро - первый по количеству бросков, но с последним процентом реализации с игры и вторым худшим процентом трех. И это он еще прибавил после АСГ. До перерыва Хирро бросал с реализацией 25.7% с игры и 16.3% трешки, забив лишь 18 из 70 бросков.\n\n📍Тейтум - как только наступает клатч, он забывает, как бросать три, но все равно их бросает (чаще всех в команде) с ужасным процентом при том, что может эффективно набирать два очка с процентом под 60.\n\nИ вот интересное, после перерыва на МВЗ, *«Бостон»* сыграл 6 матчей, в которых был клатч. За 10 сыгранных минут Тейтум:\n\n- ни одной попытки с дистанции или из под кольца\n- 0-3 трешки\n- единственный в команде, кто совершил 2 потери (у всей остальной команды 0)\n\n📍Йокич - справедливо будет упомянуть, что из этой выборки он выбросил меньше всех трешек (12), но реализовал больше, чем, например, Тейтум (5 из 29).\n\nНа остальных смотрим на графике. Какие есть мысли?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "17.03.2025",
    "link": "https://vk.com/pickntalk",
    "id": "86"
  },
  {
    "miniTitle": "Медицина",
    "title": "Какой у вас тип нервной системы?",
    "image": "https://pic.maxiol.com/images2/1742790657.1435243097.image.png",
    "author": "Азбука баскетбола",
    "content": "За 2.5 года ведения этого канала, я ни разу не писала об этом еще!\n\nХотя пользуюсь этими знаниями не только в своей жизни ежечасно, но при некоторых консультациях - рекомендациях спортсменам😈😈 \n\nТема сложная, вопросов может быть много!\n\nВсе мы разные.\nЭто знает каждый: тренер, игрок, родитель, как будто  я не открыла Америку.\n\nИ в то же время, есть типология, которая все-таки объединяет похожих людей в категории по разным аспектам.\n\nСегодня я расскажу, как нас можно объединять или различать по ТИПАМ НЕРВНОЙ системы.\n\nЕсть разные типы нервной системы, но в основном их принято разделять на:\n\n*СИЛЬНЫЙ*\n*СЛАБЫЙ*\n\nГЛАВНОЕ: нет плохих, хороших типов, это протекание физиологических процессов, описанные И.П.Павловым.\n\n‼️И еще мы рождаемся уже с определенным типом, и в процессе жизни что-то еще приобретаем‼️\n\nКак определить к какому типу относишься ты:\n\nЕсли ты:\n1. Легко и с удовольствием переключаешься от одного дела к другому\n2. Тебя легко довести до состояния счастья или до слез\n3. Ты выдаешь шедевральные матчи, или прям провальные\n\nЕсли у тебя чаще так, то скорее всего, у тебя СЛАБЫЙ тип НС ( еще раз -это физиологическая особенность протекания нервных процессов)\n\nА вот если:\n1. Ты устаешь, но можешь долго работать на усталости и твоя игра не теряет в качестве ( а иногда еще и лучше играешь на усталости)\n2. Можешь долго и настойчиво заниматься одним делом, и при резком переключении долго включаешься в решение других задач\n3. Ты играешь достаточно стабильно, но ярких игр  мало\n\nСкорее всего, ты человек с СИЛЬНЫМ типом НС\n\nПродолжим ?))\nзачем тебе это??\n\nЭти знания помогают тебе:\n🏀точнее настраивать себя на игры\n🤯в процессе игры быстрее находить ответы, есть что-то пошло не так\n\nА еще это помогает тренерам, ведь на каких-то игроков действительно нужно повышать голос или грозно смотреть - и результат у них растет!\nА на некоторых игроков лучше не повышать давление в самой игре, но строже с них спрашивать на тренировках!\n\nЛови практический пример:\n\nЕсли у тебя *СЛАБЫЙ ТИП*:\n\n⛹🏻тебе к играм надо готовиться через короткую, легкую разминку\n🎧слушать легкую музыку\n📅следовать режиму ( в том числе следить за эмоциональным фоном)в течении 2-3 дней до игры, чтобы быстро не устать на игре\n\nА если у тебя *СИЛЬНЫЙ ТИП*:\n\n🏋️‍♀️разминаться надо долго\n💪🏻тренироваться тоже чуть больше ( дольше осваиваются навыки)\n🎻музыку слушать разную\n🛌после игры обязательно замедляться долго, чтобы уснуть ночью!\n\nВ фотках есть еще подробности о разных типах 🥰\n\nЕсли интересно, ставь 🔥\nЕсли интересно, но непонятно, ставь 😳\nЕсли идем дальше и углубляемся в рекомендации, ставь ❤️\nНу а если не хочешь получать такую информацию, смело какай на нее💩\n\nСтановись умнее, чемпион 🤯🤯",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "22.03.2025",
    "link": "https://t.me/azbasket",
    "id": "87"
  },
  {
    "miniTitle": "Игроки",
    "title": "Andrew Christian Wiggins",
    "image": "https://pic.maxiol.com/images2/1742790799.1435243097.photo2025032409324.jpg",
    "author": "Pick'n'Talk",
    "content": "Ладно, давайте чуть серьезнее — мог ли найтись повод лучше, чтобы мне вернуться с больничного?\n\nУиггс выдал лучшую по результативности игру с сезона 16-17, что, на секундочку, почти 10 лет назад!\n\nПосле победы над Шарлотт нет смысла рассуждать о том, как все сплоченно выглядят, как все заиграло и тд\n\nКуда больше радует, что с пацанов спал этот эмоциональный груз из самого длинного луз-стрика в тренерской карьере Спо\n\nСам Эрик и остальные в команде говорили о том, что это первая серьезная проверка для лидеров не в плане игры, а в плане вокальной составляющей:\n\n*«Как быть лидером и поддерживать остальных, когда все катится в тартарары?»*\n\nКонечно, речь про Адебайо, которого к этой роли вели и Хаслем с Уэйдом, и Джимми последние 2 года, и прямо сейчас ведут Кэрон Батлер и сам главный Тренер команды.\n\nНачиная со следующей игры следим за тем, что меняется в нападении и будет ли оставаться крепкой защита? С приходом Уиггинса и Митчелла команда стала гораздо мобильнее, чаще и агрессивнее встречать выше, но при этом - хуже палит, что происходит на подстраховках и за спиной.\n\nМожет хоть после сегодняшней долгожданной победы все наконец-таки смогут собраться?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "24.03.2025",
    "link": "https://vk.com/pickntalk",
    "id": "88"
  },
  {
    "miniTitle": "Игроки",
    "title": "Дрэймонд Грин — фаворит в гонке за лучшего защитника года по версии букмекеров",
    "image": "https://pic.maxiol.com/images2/1743837156.94773403.photo20250405120657j.jpg",
    "author": "Pick'n'Talk",
    "content": "Дрэймонд Грин: -150\nЭван Мобли: +115\nДайсон Дэниелс: +1100\nДжарен Джексон-мл.: +3000\nЛюгенц Дорт: +5000\nШай Гилджес-Александер: +20000\nИвица Зубац: +25000\n\nЕсли проще, то коэффициент на победу Грина сейчас 1.75. Ещё совсем недавно, 1 марта, коэффициент был равен 35.0",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "27.03.2025",
    "link": "https://vk.com/pickntalk",
    "id": "89"
  },
  {
    "miniTitle": "Питание",
    "title": "Сладкое",
    "image": "https://pic.maxiol.com/images2/1743837375.94773403.photo20250405121309j.jpg",
    "author": "Азбука баскетбола",
    "content": "Чемпион, давай серьезно, ты не ты, когда голоден!\n\nНо если ты всегда перекусываешь чем-то сладеньким, и без этого жить не можешь…..\n\nдавай разберемся в причинах этой тяги к сладкому:\n\n*1.* 🐿️Недостаточно белка в рационе. Если не доедаешь белок (мясо, рыба, яйца), то организм потребует закрыть дефицит энергии быстрыми углеводами, то есть сладким. Поэтому важно съедать свою НОРМУ белка и тогда сладкого будет хотеться меньше.\n\n*2.* 💉Инсулинорезистентность. Когда чувствительность рецепторов клетки к инсулину снижена, то в клетки не поступает глюкоза, и они голодают. Следовательно, требуют сладкого. Выход - выстроить рацион с диетологом.\n\n*3.* 🫨Высокий кортизол (хронический стресс) - когда надпочечники перегружены, энергии нет, тогда тянет к сладкому, вместо того, чтобы отдохнуть.\n\n*4.* 🍄Кандида - грибы буквально «просят» для себя сладкого, мучного, дрожжевого. Выход - пройти антикандидный протокол со специалистом.\n\n*5.* 🪨Дефициты: хрома, железа, фосфора, магния. Необходимо восполнить дефициты, добавляя в рацион продукты, содержащие эти элементы или восполнить добавками.\n\n*6.* ⚖️Гормональный дисбаланс. Низкий уровень эстрогенов, прогестерона или тестостерона тоже вызывает тягу к сладкому, портится настроение и даже может возникнуть депрессия.\n*7.* 😵‍💫Ну и наконец- Психология.\n\nВсе мы люди, и нам свойственно уставать, грустить, скучать. Но не все умеют распознать свои эмоции и закрыть свои потребности правильно.\n\nЧаще, вместо того, чтобы поднять себе настроение прогулкой/музыкой, рука тянется к сладенькому.\nСтарайся остановиться и задать себе вопрос:\n\nЧто именно я пытаюсь восполнить очередной шоколадкой? 🤔\nКакая моя эмоция не удовлетворена? ⁉️\nПосле ответов надо поработать с этой эмоцией!\n\nЕсли грустно-порисуй /послушай музыку/ посмотри хорошие игры\nЕсли скучно- позвони другу/прогуляйся/ помедитируй\nЕсли устал - сделай ванну с морской солью/ подыши/ полежи/ прмедитируй\n\nДальше будем разбираться в нормах сладкого и полезных заменах 🧁➡️🫐🍎🍐\n\nПост составлен с Натальей Романовой, нутрициологом проекта!",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "27.03.2025",
    "link": "https://t.me/azbasket",
    "id": "90"
  },
  {
    "miniTitle": "Игроки",
    "title": "Виктор Вембаньяма хочет сыграть на Евро-Баскете 2025",
    "image": "https://pic.maxiol.com/images2/1743837551.94773403.photo20250405121656j.jpg",
    "author": "Pick'n'Talk",
    "content": "Судя по комментариям Фредерика Фоту, главного тренера сборной Франции, Виктор Вембаньяма перенес операцию из‑за тромбоза вен и хочет сыграть на Евробаскете-2025.\n\n«Сперс» пока об этом не заявляли, но это не удивительно.\n\n💬*Фредерик Фоту:*\n\n«Я разговаривал с ним перед операцией. Он мотивирован быть частью команды и выступить на Евробаскете.\n\nПосмотрим, как будет развиваться его физическое состояние. По ходу дела будем собирать информацию и примем решение, когда придет время. Сейчас мы немного в неведении, да и он тоже. Он чувствует себя хорошо и всё идет по плану».",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "28.03.2025",
    "link": "https://vk.com/pickntalk",
    "id": "91"
  },
  {
    "miniTitle": "Игроки",
    "title": "💥 Кармело Энтони войдёт в зал славы НБА в 2025 году!",
    "image": "https://pic.maxiol.com/images2/1743837816.94773403.photo20250405122209j.jpg",
    "author": "Pick'n'Talk",
    "content": "⭐️ 10х матчей всех звёзд\n⭐️ 6х сборных All-NBA\n⭐️ 3х золото олимпиады\n⭐️ 1х бронза олимпиады\n⭐️ ТОП-1 скорер в сезоне 2012/13\n\nКармело был выбран под 3-м номером на драфте НБА в 2003 году и провёл 19 сезонов НБА, выступая за Денвер, Нью-Йорк, Оклахому, Хьюстон, Портленд и Лейкерс со средней статистикой 22.5 очков + 6.2 подбора + 2.7 передачи",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "02.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "92"
  },
  {
    "miniTitle": "Игроки",
    "title": "💥 Дуайт Ховард войдет в Зал славы в 2025 году!",
    "image": "https://pic.maxiol.com/images2/1743837963.94773403.photo20250405122427j.jpg",
    "author": "Pick'n'Talk",
    "content": "- 8х МВЗ\n- 8х сборные по итогам сезона\n- 3х DPOY\n- Чемпион НБА 2020 года\n- олимпийский чемпион в составе сборной США 2008 года",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "05.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "93"
  },
  {
    "miniTitle": "НБА",
    "title": "Расклады в последнюю неделю регулярки.",
    "image": "https://pic.maxiol.com/images2/1744087068.3253294862.photo2025040809360.jpg",
    "author": "Pick'n'Talk",
    "content": "Мощная интрига на Западе, где самая большая конкуренция за 3-8 места и все еще не теряющий шансы «Финикс», хотя это уже из разряда фантастики.\n\nНа Востоке все попроще. Математически, залезть выше есть шанс у «Бостона», «Индианы», «Милуоки». Фактическая интрига: борьба за 5-е место между «Бакс» и «Пистонс» и определение мест, с которых команды из 7-10 будут заходить в плей-ин.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "08.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "94"
  },
  {
    "miniTitle": "Игроки",
    "title": "Статистика Девина Букера в матчах без Кевина Дюранта.",
    "image": "https://pic.maxiol.com/images2/1744128370.94773403.photo20250408210522j.jpg",
    "author": "Pick'n'Talk",
    "content": "В этом сезоне таких игр набралось 16 и в них «Финикс» идут с результатом 2-14. В следующем матче, «Санс» сыграют с ГСВ и Дюрант на площадке не появится.\n\nЧтобы оставить себе теоретические шансы на плей-ин, «Финикс» обязаны выигрывать оставшиеся четыре матча + надеяться на проигрыш соперников из 9-10.\n\n*сравниваем не с общей статистикой по сезону, а с остальными матчами, в которых принял участие Букер*",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "08.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "95"
  },
  {
    "miniTitle": "НБА",
    "title": "ELIMINATED",
    "image": "https://pic.maxiol.com/images2/1744272911.94773403.photo20250410130726j.jpg",
    "author": "Pick'n'Talk",
    "content": "Проиграв 8 игр подряд, «Финикс» официально потеряли шансы на выход в плей-ин.\n\nТеперь наблюдаем за будущим их звездного состава: Куда уйдет Дюрант? Что будет с контрактом Билла и останется ли Букер в «Санс»?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "10.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "96"
  },
  {
    "miniTitle": "Игроки",
    "title": "Lebron James",
    "image": "https://pic.maxiol.com/images2/1744299885.94773403.photo20250410204307j.jpg",
    "author": "Pick'n'Talk",
    "content": "Леброн - второй в истории по количеству сыгранных игр в регулярке - 1561\n\nДо очередного рекорда, Джеймсу нужно провести еще 51 игру",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "10.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "97"
  },
  {
    "miniTitle": "НБА",
    "title": "Трёхочковая революция",
    "image": "https://pic.maxiol.com/images2/1744300018.94773403.photo20250410204650j.jpg",
    "author": "Pick'n'Talk",
    "content": "Когда говорят про «трехочковую» революцию, всегда говорят про «больше дальних бросков»\n\nНо насколько их стало больше?\n\nКирк Голдсберри отобразил на графике, где самый интересный факт связан с Хьюстоном:\nВ сезоне 2014-15 Рокетс стали первой командой в истории, совершающих по 30 бросков из-за дуги за матч, что сделало Хьюстон в том сезоне лидером Лиги.\n\nВ сезоне 24-25  коллектив с результатом 30 трешек за матч - занял бы 29-е место в НБА.\n\nНапомню что в прошлом сезоне впервые был преодолен порог в 50 трехочковых за матч - отметка покорилась Чемпионам Бостон Селтикс👀",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "10.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "98"
  },
  {
    "miniTitle": "Игроки",
    "title": "Никола Йокич становится третим игроком в истории лиги",
    "image": "https://pic.maxiol.com/images2/1746079061.3169502338.photo2025050110563.jpg",
    "author": "Pick'n'Talk",
    "content": "🔥🔥Никола Йокич становится третим игроком в истории лиги и первым центровым с трипл-даблом в среднем за сезон!\n\n-29.8 очков\n-12.8 подборов\n-10.2 передач",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "12.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "99"
  },
  {
    "miniTitle": "Игроки",
    "title": "💔 20-летняя серия Леброна Джеймса подошла к концу",
    "image": "https://pic.maxiol.com/images2/1746079183.3169502338.photo2025050110584.jpg",
    "author": "Pick'n'Talk",
    "content": "💔 20-летняя серия Леброна Джеймса, в которой он в среднем набирал 25 очков за игру, официально подошла к концу\n\nВ своём 22-м сезоне Леброн собрал статистику из 24.4 очка, 8.2 передачи и 7.8 подборов",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "12.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "100"
  },
  {
    "miniTitle": "Интересное",
    "title": "Пост про мечту (Олаири Косу)",
    "image": "https://pic.maxiol.com/images2/1746079991.3169502338.photo2025050111095.jpg",
    "author": "Азбука баскетбола",
    "content": "Порадуемся за Олаири Косу !!! 🥳👏🎁🎊👏\n\nНа мой взгляд, Миннесота- это редкая команда, в которой работают с игроками, докручивая их до нужного для команды уровня понимания концепции игры.\n\nШерил (главный тренер Миннесоты и сборной Америки) умеет очень точно подбирать игроков, которые подходят ее системе и  получается очень  слаженная команда.\n\nПомню, когда попала в команду Анна Круз, Анна рассказывала, что ее там многому обучали и это ее, будучи взрослого игрока, немного раздражало!🤭🤭🤭\n\nА еще у Миннесоты одной из первых команд в WNBA появился свой зал тренировочный, повар и самые лучшие специалисты по работе с телом 😍😎\n\nОлаири желаем успехов и ничего не боятся! 🤗🤗🤗\n\nЯ даже не представляю, как это быть выбранной на драфте!!!! \n\nЯ об этом не могла даже МЕЧТАТЬ, ведь в свои 19 лет я БРОСИЛА баскетбол 😬😬😬😬и год не играла 😅\n\nМне казался путь профессионального спортсмена не для меня, ведь были намного талантливее / успешнее игроки, а я .. так себе … драться только умела на подборах и в защите…\n\nИ да, когда я вернулась в баскетбол, присмотрелась, и играть в WNBA - стало моей мечтой…\n\nИ хоть в 29 лет, без драфта, без иллюзий, с огромной работой над собой и своей игрой - моя мечта сбылась… пусть не совсем идеально, все-таки наиграться я там не смогла)))))\n\nПоэтому сегодня захотелось сделать пост- поддержку❤️❤️❤️\n\n*У КАЖДОГО СВОЙ ПУТЬ!!*\n\nПо-своему трудный, с серьезной работой! каждый день придется  делать выбор:\n\n💣а это меня сделает сильнее/устойчивее/ умнее?\n🤯а зачем я сейчас тренируюсь?\n🧖‍♀️а почему эта команда?\n🧘‍♀️а какой я хочу стать через 5-10 лет?\n‼️а это меня приведет к моей цели?\n\nСегодня уверена, если бы я тогда, играя в США, знала бы половину того, о чем пишем сейчас в Азбуке Баскетбола….. не было бы ни травмы, ни обиды от пропуска игр и тд….. \n\nну да, ладно-ОПЫТ-сын ошибок ( по словам классика, и не могу с ним спорить)  ❤️❤️❤️\n\nЦЕЛЬ/ МЕЧТА/ЖЕЛАНИЕ -это очень ВАЖНО, потому что когда это есть, становится понятно, ЧТО ДЕЛАТЬ сегодня/ завтра на тренировке, чтобы стать ближе к себе и своей цели!!!\n\nИ про это КАЖДЫЙ НАШ ПОСТ НА КАНАЛЕ❤️❤️\n\nЯ каждого, читающего это, сейчас обнимаю🤗🤗🤗\nТы не один, чемпион!\nМы с тобой, идём вместе к твоей ЦЕЛИ !!!\nМы тебя  поддерживаем!!!!!🔥🔥🔥",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "15.04.2025",
    "link": "https://t.me/azbasket",
    "id": "101"
  },
  {
    "miniTitle": "НБА",
    "title": "Мэт Ишбия на вчерашней пресс-конференции наговорил.",
    "image": "https://pic.maxiol.com/images2/1746079448.3169502338.photo2025050111031.jpg",
    "author": "Pick'n'Talk",
    "content": "О сезоне Финикса:\n\n«Стыдный сезон. Разочаровывающий. Ужасный. Я смотрю каждую игру, как и все вы, ребята, и никто этим не гордится, никто этим не доволен, ни я, ни руководство, ни тренеры и игроки, ни маркетологи, ни охранники. Это был провал. Мы не внесли достаточно коррективов. Я здесь, чтобы нести ответственность. Мы должны были брать быка за рога, но пустили все на самотек и вышло то, что вышло.\n\nТо, что мы попробовали, не принесло успеха. Я должен был лучше работать над командой».\n\nОб изменениях в Финиксе:\n\n«Я хочу создать команду, которой все будут гордиться. У неё должна быть индивидуальность — такая же, как у города. Немного упорства, немного решительности, немного трудолюбия, немного усердия, немного радости. У нас этого просто не было.\n\nЯ хочу создать команду, которую любят фанаты. Я сделаю лучшую работу в качестве владельца. Вы почувствуете изменения. Вы будете гордиться этой командой. Обещаю вам, мы выиграем чемпионские титулы – во множественном числе».\n\nО Букере:\n\n«Он франчайз. Я разговариваю с ним, и мы очень близки в том, что хотим сделать. Его миссия и моя миссия очень похожи — давайте привезём титул в Финикс».\n\nО Дюранте:\n\n«Тот факт, что мы не там, где хотим быть, заставит нас изменить многие вещи. Но все они будут в интересах команды»\n\nО контракте Билла:\n\n«Все говорят о вето на обмен, но это как то раздуто. Если человек не разделяет наши ценности, он не будет частью нашей команды».\n\nО поисках нового тренера:\n\n«Мы ищем человека, который соответствует видению «Санс». Того, кто будет воплощать именно то, о чем я говорю. Кто-то жесткий, боевой, неуступчивый. Чтобы в нем было что-то такое. Мы должны подобрать правильного человека и мы это сделаем».",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "18.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "102"
  },
  {
    "miniTitle": "НБА",
    "title": "НБА объявила финалистов на награды в этом сезоне!",
    "image": "https://pic.maxiol.com/images2/1746079655.3169502338.photo2025050111072.jpg",
    "author": "Pick'n'Talk",
    "content": "*Клатч:*\n\nДжейлен Брансон (5.6 очка при 60% с игры, 17-11 результат)\n\nЭнтони Эдвардс (3.7 очка при 42.6% с игры, 19-23 результат)\n\nНикола Йокич (4.2 очка при 56.2% с игры, 19-14 результат)\n\n*ДПОЙ:*\n\nДайсон Дэниелс (3.0 перехвата - 1 в лиге, за матч, 110.9 защ. рейтинг)\n\nЭван Мобли (10.4 контестов бросков соперника за матч - 3 в лиге, 108.3 защ. рейтинг)\n\nДреймонд Грин (-4.9% с игры у соперника - 7 в НБА, 108.6 защ. рейтинг)\n\n*Самый прогрессирующий :*\n(очки+подборы+передачи)\n\nКейд Каннингем (22.7+4.3+7.5 -> 26.1+6.1+9.1)\n\nДайсон Дэниелс (5.8+3.9+2.7 -> 14.1+5.9+4.4)\n\nИвица Зубац (11.7+9.2+1.4 -> 16.8 + 12.6+2.7)\n\n*МВП:*\n\nЯннис Адетокумбо (30.4 очка+11.9 подборов+6.5 передач при 60.1/22.2/61.7 |48-34, 5 место в конфе)\n\nШэй Гилджес-Александр (32.7 очка+5.0 подборов+6.4 передачи при 51.9/37.5/89.8 | 68-14, 1 место в конфе)\n\nНикола Йокич (29.6 очка+12.7 подбора+10.2 передачи при 57.6/41.7/80 | 50-32, 4 место в конфе)\n\n*Новичок Года:*\n(очки+подборы+передачи)\n\nСтефон Касл (14.7+3.7+4.1)\n\nЗаккари Ризаше (12.6+3.6+1.2)\n\nДжейлен Уэллс (10.4+3.4+1.7)\n\n*Лучший 6-ой:*\n\nМалик Бизли (16.3 очка при 43/41.6/67.9)\n\nТай Джером (12.5 очка при 51.6/43.9/87.2)\n\nПэйтон Притчард (14.3 очка при 47.2/40.7/84.5)\n\n*Тренер Года:*\n\nКенни Аткинсон (Улучшение результата 48-34 -> 64-18)\n\nДжей Би Биккерстафф (Улучшение результата 14-68 -> 44-38)\n\nИме Удока (Улучшение результата 41-41 -> 52-30)",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "21.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "103"
  },
  {
    "miniTitle": "Медицина",
    "title": "ПРИЕМЫ из спортивной психологии, которые помогут тебе прямо сейчас!",
    "image": "https://pic.maxiol.com/images2/1746080457.3169502338.vicictitle.png",
    "author": "Азбука баскетбола",
    "content": "Мы решили тебе напомнить, КАКИЕ ПРИЕМЫ ТЕБЕ ПОМОГУТ СОБРАТЬСЯ/ НЕ НЕРВНИЧАТЬ /ТВОРИТЬ\n\n*1.Визуализируй и включай ощущения.*\n\nМозгу всё равно — ты играешь или представляешь.\nКогда ты представляешь, как забиваешь - активируются те же зоны мозга, что и во время настоящего броска.\n\nЭто значит, что визуализация - тренировка.\nА если еще представляешь, что ты будешь ощущать после этих важных забитых ( например, ощущение радости, плечи расправляются и тд)\nХочешь улучшить штрафные?\nЗакрой глаза.\nПредставь.\nУслышь мяч.\nПочувствуй пальцами его.\nЧтобы ты хотел ощущать после этого забитого??\n\n*2. Установка влияет на результат*\n\nЕсли ты выходишь на площадку с мыслью «лишь бы что-то не случилось»- скорее всего это случится.\nА если с мыслью «я читаю игру, я разберусь»- через уверенность этой фразу уйдет суета и ненужные ошибки.\nЭто настрой. он решает\n\n*3. Фокус внимания = результат*\n\nЗнаешь, как можно сыграть очень плохо?\nДумать о судье, о зрителе, о Васе/ Маше/ тренере и тд.\nЕсли ты не в моменте, как ты сделаешь что-то хорошо???? Пробовал читать, когда с тобой разговаривают?????😅🤣\nВернуть фокус внимания поможет ВОТ ЭТА ТЕХНИКА.\n\n*4. Дыхание.*\n\nЧерез дыхание мы управляем своим состоянием.\n\n*5.Музыка.*\n\nНужнаЯ музыка ПОМОЖЕТ ПОЙМАТЬ НУЖНОЕ СОСТОЯНИЕ НА ИГРУ. ( NILETTO, например😅)\n\n*6.Знание своих особенностей и типа нервной системы.*\n\nЭти знания помогут тебе подобрать более точные ритуалы до/во время/после игры. А также не критиковать себя во время, и принимать свои особенности, применять техники и включаться в игру по-другому 😈💣\n\n*7.Нейрогимнастика*\n\nЭти упражнения помогут переключиться с переживаний на действия, а также активируют разные участки мозга, что включает в работу и уводит из состояния тревоги.\n\n*8.Приседай, танцуй, кричи*\n\nМы уже писали как это помогает справиться со стрессом!\n\nБУДЬ ЧЕМПИОНОМ!!!💪🏻💪🏻💪🏻💪🏻\nМы в тебя верим ❤️❤️❤️",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "24.04.2025",
    "link": "https://t.me/azbasket",
    "id": "104"
  },
  {
    "miniTitle": "Игроки",
    "title": "Яннис Адетокумбо последний матч за Милоуки?",
    "image": "https://pic.maxiol.com/images2/1746080617.3169502338.photo2025050111221.jpg",
    "author": "Pick'n'Talk",
    "content": "Травма Лилларда - настоящая катастрофа и мы вряд ли увидим его прежним. Но после этой новости, мы вряд ли увидим прежними и Милуоки. Ночью, в 01:00 по Москве, Яннис, возможно, проведет свой последний матч в форме Бакс. Но его обмен - самое адекватное решение как для него самого, так и для клуба. \n\n📍Платежка.\nСледующие два сезона, контракт Лилларда будет занимать примерно 35% платежки Бакс (54,1 млн в следующем году, а затем опция игрока, от которой он не откажется, на 58,5 млн). Теперь это худший контракт в НБА. Два огромных контракта для двоих игроков, один из которых не может играть - не рецепт команды-чемпиона. Ну и когда у тебя в составе Кузма.\n\n📍Драфт активы.\nМилуоки просто не в состоянии перестроиться с помощью драфта: в этом году их пик в первом раунде принадлежит Бруклину. В 2026 году Пеликанс имеют право на обмен. В 2027 году их первый пик достанется либо Пеликанс, либо Атланте. В 2028 году Портленд или Вашингтон имеют право на обмен. В 2029 году пик достанется либо Портленду, либо Вашингтону. 80% их ведомости привязано к Яннису, Дэйму и Кузме до 2027 года, у них нет других ценных активов, которые можно было бы обменять.\n\nДальше два решения руководства:\n\n- неадекватное: оставить Янниса и грустно отлетать в плей-ин/первом раунде много-много лет (это при хорошем раскладе)\n- и лучшее в этой ситуации: обменять Янниса и дать ему шанс выигрывать в другом месте\n\nКак только Милуоки сделают Янниса официально доступным, 80% лиги будут предлагать за него пол царства: можно говорить о молодежи Рокетс, Орландо, Сан-Антонио, но это точно будет хороший пакет, который сможет обеспечить Бакс будущим.\n\nПрямо сейчас, в НБА нет команды, которая находится в более тяжелом положении. И тут, казалось бы, сценарий очевидный,  но в этом году, мы уже видели решения, которые раньше казались невозможными.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "29.04.2025",
    "link": "https://vk.com/pickntalk",
    "id": "105"
  },
  {
    "miniTitle": "Игроки",
    "title": "Выдающуюся игру в плане цифр сегодня провел Харден.",
    "image": "https://pic.maxiol.com/images2/1746176494.3169502338.photo2025050214002.jpg",
    "author": "Pick'n'Talk",
    "content": "Исторически, он в 6-7 матчах играет сильно хуже, чем в 1-5: всего один раз за карьеру он набирал в них *30+ очков*. Сегодня - его второй лучший результат по очкам для 6-7 матчей, еще и с эффективностью *50% с игры*. Уже в первой половине он накидал 21 очко, при 70% с игры и 50% из-за дуги.\n\nДа, по завершении матча 3/8 трешки, 4 потери, но совокупно по цифрам - лучшая игра в ПО со времен Рокетс, а главное, настолько нужная.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "02.05.2025",
    "link": "https://vk.com/pickntalk",
    "id": "106"
  },
  {
    "miniTitle": "НБА",
    "title": "Детройт провел великолепный сезон.",
    "image": "https://pic.maxiol.com/images2/1746183353.3169502338.photo2025050215540.jpg",
    "author": "Pick'n'Talk",
    "content": "Несмотря на поражение в первом раунде, Детройт провел великолепный сезон:\n\n📍Первая команда, которая выиграла в три раза больше матчей, чем сезоном ранее (14 в прошлом и 44 в этом сезоне)\n📍Прервали серию поражений в матчах плей-офф, которая длилась 17 лет\n📍Лидер команды первые поехал на МВЗ\n\nКейд Каннингем:\n\n«Это чувство останется с нами в течение всего лета, будет с нами во время тренировок, разговоров и во всем остальном. Но мы вернемся лучше».\n\n✨У Детройта светлое будущее",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "02.05.2025",
    "link": "https://vk.com/pickntalk",
    "id": "107"
  },
  {
    "miniTitle": "НБА",
    "title": "Грегг Попович уходит с поста главного тренера Сан-Антонио!",
    "image": "https://pic.maxiol.com/images2/1746241857.3169502338.photo2025050308090.jpg",
    "author": "Pick'n'Talk",
    "content": "Он переходит на постоянную должность президента команды.\n\nЕще одна команда в поисках главного тренера\n\nДля меня, как для фаната Сперс, новость, прямо скажем, не из приятных. Хотя как будто ситуация, случившаяся в начале сезона, уже готовила к этому моменту. Я думала, что напишу историю о том, каким он был человеком, лидером, но поняла, что это не правильно. Он им и остается.\n\nВ другой роли, но он будет в клубе, надеюсь, довольно долго, чтобы без спешки передать свой колоссальный опыт и знания. Я думаю, что сейчас правильнее взглянуть на его тренерские заслуги, которым в лиге, во многих аспектах, нет равных.\n\n📍 Самый успешный тренер в истории регулярных чемпионатов - 1422 победы \n📍Пятикратный чемпион НБА \n📍Трехкратный тренер года \n📍 Член Зала Славы с 2023 года\n📍 26 выходов в плей-офф (22 из них к ряду - рекорд НБА)\n📍Занимает третье место по количеству побед в плей-офф (170) и имеет больше побед, чем 21 команда НБА\n📍18 сезонов подряд с 50+ победами \n📍 Олимпийский чемпион (2020)\n📍провел у руля одной команды 29 лет\n📍 создал самую успешную «тренерскую школу» в истории лиги (вот некоторые его ученики: Стив Керр, Майк Браун, Име Удока, Майк Буденхольцер, Тейлор Дженкинс)\n\nС этой Легендарной тренерской карьерой уходит и эпоха Сперс, таких, которых все мы знаем, но начинается новая, надеюсь, не менее успешная.\n\nА у Поповича,  как говорится, My Next Chapter.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "03.05.2025",
    "link": "https://vk.com/pickntalk",
    "id": "108"
  },
  {
    "miniTitle": "Игроки",
    "title": "🔥Статистика Стефа Карри в седьмых матчах.",
    "image": "https://pic.maxiol.com/images2/1746383008.3169502338.photo2025050423214.jpg",
    "author": "Pick'n'Talk",
    "content": "Последний раз в решающем матче серии, Стеф накидал 50 очков!\n\nЖдем сегодня перфоманс?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "04.05.2025",
    "link": "https://vk.com/pickntalk",
    "id": "109"
  }
]
