[
  {
    "miniTitle": "Эмоции",
    "title": "Разрядка своих эмоций.\nЧасть первая",
    "image": "https://pic.maxiol.com/images2/1729247922.763539910.scaled.jpg",
    "author": "Азбука баскетбола",
    "content": "И сразу вопрос:\nЗачем тебе, чемпион, знать что-то об эмоциях и психологии?\nОтвет: \nДело в том, что зная особенности психики, понимая свои источники тех или иных эмоций, у тебя будет больше шансов научиться : \n\n*1.* Жить и проживать эмоции, и это про то, что иногда прям рычать и злиться, и это каждое из этих действий поможет тебе войти в оптимальное твоей боевое состояние.\n\n*2.* Контролировать свои мысли, которые рождаются эмоциями. Да-да, а значит, в моменте менять внутренний диалог на более продуктивный.\n\n*3.* Держать цель и идти к ней. Ведь часто страх/тревога заставляют нас отвернуться от своей мечты, а когда ты, чемпион, осознаешь, что тебе страшно, проживаешь этот страх, и все равно делаешь- это огромный ресурс для достижений.\n\n*4.* Отслеживать свои истинные желания и отделять их от навязанных страхом/тревогой/радостью.\n\n*5.* Испытывать удовольствие в большей части рутины.\n\n*6.* Избегать выгорания.\n\nИ это только часть!\n\nТолько не говори, что у тебя проблем с эмоциями нет.\n\nА вот это вот вчерашнее : - блин, задолбал тренер до меня докапываться! \nИли : - как я устал’а, хочется на ручки к кому-нибудь и поплакать\nИли: - какого фига я не попадаю !! Ужас какой, закончу с баскетом!!\n\nДа, это все проявление эмоций.\n\nИногда эмоции помогают собраться и толкают спортсмена на невероятные подвиги.\n\nНапример, страх/тревога перед разговором с папой, если игра у тебя не пошла.\n\nВариант при наличии ресурса: \n- скорее этот страх заставит тебя шевелиться на игре быстрее обычного, брать на себя атаки и, в итоге, игра сложится нужным образом для тебя.\n\nА вот вариант при истощенных ресурсах и не прожитых/разряженных эмоциях: \n- страх/ тревога, что родителя надо порадовать игрой, который прибавился к проблемам,  будет сковывать движения, делать тебя нерешительным, или наоборот, сильно поспешным в решениях, и в обоих случаях это приведет  к ошибкам и результатам не очень или даже травмы.\n\nА на что ресурсы  расходуются?\nПримеры:\n - проблемы в семье\n- внутренний диалог/ внутренняя критика\n- переживания  о результате \n- повышенная ответственность, например, присутствие  агента/ зрителей/ трансляции.\nУверены,  можешь продолжить сам….\nЭто все забирает энергию.\nТогда психологические процессы и процессы мышления во время  игры/тренировки могут стать приторможенными или, наоборот, слишком  поспешными.\nНо наша психика умеет и сбрасывать напряжение!\nЧаще всего  это происходит без твоего контроля.\nПросто хочется что-то делать и делаешь, чувствуя, что за этим будет свобода.\nДа, вот эти все : и тут Остапа понесло!\nДержите меня четверо и так далее….\nИ об этом уже поговорим завтра, чемпион.\nПока что задавай вопросы, в личку, в комментах.\nC одним из специалистов по спортивной и поведенческой психологии сделаем эфир, с ответами на твои вопросы!\nСтановись стабильнее, чемпион.",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "02.09.2024",
    "link": "https://t.me/azbasket",
    "id": "3"
  },
  {
    "miniTitle": "Эмоции",
    "title": "Разрядка своих эмоций.\nЧасть вторая",
    "image": "https://pic.maxiol.com/images2/1729247949.763539910.76aeac5b9a4dfc01200.jpg",
    "author": "Азбука баскетбола",
    "content": "Работаем дальше, чемпион!\n\nОстановились на том, как мы разряжаемся непроизвольно?\nА все довольно просто:\n- вспомни себя, как хорошо искренне посмеяться с кем-то? При том так в голос, хорошо, поржать до слез.\n- или когда слезы сами текут при разговоре с тренером…\n- или когда пинаешь соперника от обиды, и как будто хочешь подраться, а иногда и дерешься с кем-то?\n- а любишь сплетничать? И болтать много?\n- бывает такое, что терпишь -терпишь, а потом как наорешь на кого-то?\n- а песни любишь орать/ кричать/ петь?\n- танцы/ вечеринки до утра?\nВот это все про непроизвольную и так необходимую нам разрядку накопившихся эмоций…\n\nДа, половина из перечисленного -  осуждается в обществе и за половину этих действий нам стыдно потом, а иногда приходится извиняться.\nДа, и вообще, странным было бы, перед игрой, когда приходит мандраж/ волнение и страх- сидеть и плакать! \nИли ржать, и потом еще получать от тренера?\nА если не разряжать эмоции?\nОни накапливаются, наслаиваются и потом - бац, какой-то выход из вышеперечисленного,при том - он же неконтролируемый- то есть не в нужный момент, не в урочный час, не с теми людьми и не в том месте….. \nИ опять или чувство стыда, или надо извиняться.\nНо это еще хороший вариант, а чаще всего нормы поведения (мы же с тобой, чемпион, нормальные люди и испытывая страх или гнев, вряд ли пойдем драться?)\nТак вот, из-за того, что разрядить эти эмоции мы можем только очень ограниченными приемлемыми способами.\nГруз психологический приводит к зажатостям в теле, а те в свою очередь- к перегрузам каких-либо  фасций /связок - и сам понимаешь, где перегруз, там и травмы!\nПолучается, разозлился - не нашел способа разрядиться  - потом даже расстроился - травма или болезнь (потому что психанул и пошел без шапки)\n\nЧто же делать?\nЕсли меня все бесят- драться?\nИли идти по улице и орать песни?\nКак оставаться в хорошем расположении духа при всех этих эмоциях?\nНе бойся, чемпион, ответы есть.\n\nВо всяком случае наши специалисты по поведенческой психологии рассказали и научили нас приемам (нормальным) разрядки эмоций!\nТы тоже можешь попробовать разряжать эмоции правильно, чемпион!\n\nГоворить и обучать работе с эмоциями будем в следующую среду или четверг в эфире!\n\nА пока продолжай задавать вопросы, чемпион!\nВедь твое стабильное настроение - залог твоей стабильной игры.",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "03.09.2024",
    "link": "https://t.me/azbasket",
    "id": "4"
  },
  {
    "miniTitle": "Мнение",
    "title": "В Америке халява! Или не так?\nРазбор",
    "image": "https://sun9-67.userapi.com/impg/l-7KocpQbSzwyNlw6vvlONx61h5bMD8pchCj7Q/bYNw24UMorc.jpg?size=991x1280&quality=95&sign=27862569bba736915a9d6c5bb694794a&type=album",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "10.09.2024",
    "link": "https://t.me/azbasket",
    "content": "Часто слышу мнение, в американских лигах тренировки ни о чем, только игры, и типа больше теряешь форму, если, например, игрового времени не так много…\nНу что ж.. Разберемся!\nЧемпион, сам поймешь в конце текста, зачем тебе эта информация …\n\nСами командные тренировки действительно не дольше 1 -1.30: \n1. Туда будет входить короткая разминка\n2. Броски через соревнования\n3. Вводные упражнения\n4. Подключат контакт через  Eleven Men drill, shell drill например\n5. Разбор противника\n6. Игра 5/5\nДа, такая стандартная тренировка, которую все профессиональные игроки считают *идеальной*\nНо…..\nНе будем упускать важные детали :\n1. Перед вот этой самой тренировкой ВСЕГДА есть или КАЧАЛКА для все команды, или ПРОКАЧКА каждого игрока своих проблемных зон (то есть активации, упражнения от реабилитологов, поддержание выносливости) на это уходит минимум 1 час, иногда 1.30 \n2. После качалки будет растирание, тейпирование, закладывают обычно 20-30 минут\n3. Видео просмотр перед КАЖДОЙ тренировкой (можно смотреть нарезки своей команды, можно смотреть будущего противника, можно смотреть другие игры)\n4. Сама тренировка командная\n\nА после тренировки с командой домой дальше работать!!!\n1. как раз есть время побросать (при том всегда ты решаешь, сколько это будет времени)\n2. поесть (к этому времени мы в зале уже находимся 2.30-3 часа, не считая дороги)\n3. посидеть в бассейне со льдом/ сделать гейм реди\n4. сделать другие процедуры (массаж, ультразвук и тд)\nПрикрепляю фотографию с заданием от тренера по физ подготовке. \nТакие высылались всем игрокам, наверху текст: «Кто играет меньше 15 минут, рекомендовано сделать 20-30 минутную работу на дорожке в зале»\n\nПоддержание кондиций. \nИ время работы зала….\nСледить за тобой никто не будет, но все знают и видят как ты работаешь и сколько бегаешь… выводы там делаются быстро\nА к чему я все веду- что отличает профессионала от не профессионала??\nПравильно: отношение к СЕБЕ!\nТам мы все априори  профессионалы, обязательным в расписании указывались только видео и тренировка в баскетбольном зале!\nВсе остальное- делала сама, для своего тела, а значит, для своего будущего.\nНикаких уговоров для активаций, для прокачки. Забираешь ответственность на себя!\nЭти программы бега я делала почти перед каждой тренировкой\nДа, я играла мало, но мне нужны были здоровые связки, сильная дыхалка, я знала, что я работаю на свое будущее… \nЧемпион, твое будущее в твоем отношении к себе сегодня!\nИщи мотивацию, ставь цели и не жди, что 1.30 часа тренировки в день- делают чемпионов\n#про_качай_себя #сделай_тело #тренировка",
    "id": "5"
  },
  {
    "miniTitle": "Книги",
    "title": "Список книг для спортсменов\nИли что прочитать?",
    "image": "https://pic.maxiol.com/images2/1729247856.763539910.20241010034158.png",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "15.09.2024",
    "link": "https://t.me/azbasket",
    "content": "Чемпион, мы призываем к развитию и расширению своих знаний!\nСегодня в нашем списке книг для спортсменов книги для личного роста и, конечно, для улучшения результатов.\n\nНо хотелось  подчеркнуть, что не менее *важно* читать *художественную литературу*!\n\nЭто тоже расширяет твои знания, обучает эмоциональному интеллекту, обогащает твой словарный запас, а мотивационных строк и идей на *подумать* иногда больше, чем в специальной литературе\nА значит, ты сможешь *читать игру* лучше, то есть повысить свой баскетбольный IQ.\n\nУ меня есть правило 2/1.\nнон-фикшн книги читаются легко и быстро, и мне скучновато становится, поэтому я читаю 2-3 книги параллельно.\nПолучается так: \nя читаю каждый вечер:\n2 вечера я читаю НОН-фикшн (книги по саморазвитию)\n1 вечер я читаю художественное произведение\n\nСегодня *рекомендую* такие книги и *разыгрываю*\nПодробности в тг-канале *@azbasket*\n\nИтак, книги, которые я РЕКОМЕНДУЮ:\n\n1. Ильин «Психология Спорта»:\nмного отличных исследований на сборных\nмного практических применений прочитанного\nработающие советы\nдля игроков, тренеров, родителей\nбогатый оборотами текст\nнадо разобраться в типах нервной системы (можно спросить у нас)\nобъемная\n\n2. George Mumford « The Mindful Athlete»\nлегко применимые советы\nрабочие советы \nмотивирует, что автор работал с Майкл Джорданом и другими звездами NBA\nлегко читается \nобучает психогигиене\nспортсменам, тренерам\nпока не нашла в русском переводе (можем сделать разбор)\nмного повторов похожих идей\nиногда складывается ощущение, что слишком универсальные / простые советы\n\n3. Тим Гровер «Манифест Великого Тренера»\nлегко читается\nсильно заряжает/ мотивирует\nв свободном доступе\nспортсменам, тренерам\nне так много оригинальных советов\nчастые повторения похожих идей\nне обучает психогигиене\nне учитывает разность в темпераменте спортсменов\n\n4. Lanny Bassham «With Winning Mind»\nприменимые на практике техники\nобучение психогигиене\nтехника из книги легла в основу нашего ДНЕВНИКА\nспортсменам, тренерам, родителям\nреально работающие техники\nпока не нашла на русском\nесли делать техники из книги, надо делать их КАЖДЫЙ ДЕНЬ\nне захочется читать остальные нон-фикшн книги\n\nИ да, ПЕРВЫЕ  приславшие ПЕРЕВОД  книг MINDFUL ATHLETE и WITH WINNING IN MIND в ЛИЧКУ, получат ПОДАРОК!!! Подробности в тг-канале *@azbasket*\n\nДелай и создавай себя, чемпион",
    "id": "6"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №1: Портленд",
    "image": "https://sun3-20.userapi.com/impg/IQUhVj6j5GhjmPl9uoK1u6LhcyuFwNw-DNNm6g/CIRh2oEs4IE.jpg?size=1080x1250&quality=95&sign=fcc582b62befbbb10f8d89c60d2a7be4&type=album",
    "author": "Pick'n'Talk",
    "content": "К старту нового сезона НБА хочется не сколько пройтись по полу/потолку комманд, о которых мы будем говорить на трансляциях, а скорее обозначить реальные вопросы, на которые команды должны будут ответить в ближайшей регулярке!\n\nЧтобы вместе погрузиться в будущий сезон НБА, давайте определим те моменты, за которыми мы будем у клубов следить, как мимнимум, бОльшую часть регулярки\n\nУ каждой команды выдлеим эти три вопроса, и начинем с Трэйл Блейзерс, которым явно не светит даже плей-ин в предстоящем году:\n\n*1)* Скут Хендерсон и его второй сезон - по сути, здесь уже нужно понимать, есть ли шанс вытащить что-то из Хендерсона или это совсем труп.\n\nНапомню, это один из последних выходцев программы G-League Ignite, выбранный под 3-им пиком Драфта 2023 года.\n\nМало того, что парень выпадал из старта слабейшей команды в свой дебютный сезон, так еще и отправлялся в G-Лигу, для того чтобы *набрать форму*.\n\nЕсли всё так ужасно - почему тут вообще возникают какие-либо вопросы?\n\nПоложительная динамика, всё-таки, есть:\n\nПервые 37 игр в карьере:\n12 очков + 3 подбора + 4.5 передачи на 3.1 потери при 36.6% с игры и 29.4% из-за дуги\n\nПоследние 25 игр сезона:\n17 очков + 3.5 подбора + 6.6 передачи при 4.0 потерях на 40.8% с игры и 36.0% из-за дуги\n\nВозможно, пареньку понадобилось большое время на адаптацию к НБА, и уже в ближайшем сезоне покажет задатки стартового разыгрывающего уровня НБА. Принятие решений и эффективность - 2 первые проблемы, которые Скут уже улучшал по ходу 1-ого сезона в Лиге, и если он выведет их на новый уровень, вкупе с диким атлетизмом, Хендерсон может стать одним из важных лиц фрашизы. Но это, конечно же, *ЕСЛИ*.\n\n*2)* Джерами Гранта можно обменять?\n\nПару сезонов назад один из самых универсальных комбо-форвардов в НБА с крепкой игрой на обеих половинах, заявил, что хочет быть первым игроком команды НБА, а не быть чернорабочим ролевиком. Но ни в Детройте, ни в Портленде это ни к чему толковому не приводило, а в концовках сезонов его просто-напросто могли не выпускать последние 10-15 матчей.\n\nГрэнту 30, его контракт гарантирован до сезона 26-27 включительно, а его игра на обеих половинах может сделать сильнее почти любую команду в Лиге. Вопрос только в том, готов ли Грэнт вернуться к той роли, которая у него была в ОКС и Денвере, когда он был незаменимым ключевым игроком?\n\nЧто важно - в слабых командах будучи первой опцией, которую особенно будет опекать соперник, он ни в одном из сезонов не давал слабой эффективности, а последние 2 регулярки имеет линейку\n46.3% с игры/40.2% из-за дуги/81.5% с линии при почти 21 очке за игру.\n\nЗная, что он может давать в нормальной системной защите еще и на своей половине, Портленд может использовать его в обмене с целью быстрее получить перестроечные активы уже в этом году.\n\nЗдравый смысл указывает на обмен Грэнта в дедлайн или раньше, но точно ли этот здравый смысл - про руководство Блейзерс?\n\n*3)* С учётом всего сказанного выше - вопрос, который напрашивается сам собой: Если у клуба нет готово франчайза, то может быть есть смысл танкануть за ним?\n\nПомимо слива матчей, можно пообменивать игроков, в том числе молодых, которые могут быть полезны в других командах:\n\nВ наличии 25-летний Анферни Саймонс, 21-летний Шэйден Шарп, 25-летний бедовый центровой ДеАндре Эйтон, появившиеся в команде Дени Авдия (через обмен) и топовый центровой Драфта2024 Донован Клинган + всё-тот же Джерами Грэнт.\nАктивы есть, а вот своих пиков - мало. Пик второго раунда 2025 у Торонто, пик первого у Чикаго, но (Слава Богу) с защитой в 1-14 в первом раунде, так что есть смысл танковать, чтобы сохранить пик.\n\nА какие вопросы еще должны решать в Портленде? Что будет по решению трех выше? Пишите в комменты!",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "21.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "7"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Какие ожидания от игроков в сезоне НБА 24/25?",
    "image": "https://sun3-24.userapi.com/impg/3BriiQuDwGonPc2K3jM_0uew2MwL2ov1YsXdyQ/T5bkGmb-GIA.jpg?size=1080x1200&quality=95&sign=5df3c9619af8a1409115359efecde406&type=album",
    "author": "Pick'n'Talk",
    "content": "С учетом матчей прошлого сезона решил собрать 10-ки игроков по категориям, в которых можно выделить самых элитных.\n\nЧто-то будет опираться на цифры, что-то — на айтест, как часто бывает с защитой.\n\nНачнем с 10-ки лучших игроков в обороне под кольцом!\nВАЖНО - это не топ-10, не хочется здесь выяснять кто 8-ой, а кто 6-ой, ведь это скорее просто про самых сильных представителей в определенном направлении игры.\n\nНа что смотрел при выборе игроков: на эффективность выхода в защите к проходящему под кольцо игроку, влияние на общие цифры в защите, при опеке игроков на 8 футов и ближе к кольцу, на лидеров по снижению процента реализации соперников в краске, а также на тех, кто классно страхует и вовремя восстанавливает позицию.\n\nКого хотел включить, но они не влезли в мою субъективную 10-ку: Хартенштайн (после прошлого-то сезона), Яннис, Мобли, ну и Бэм, конечно же)\n\nПо многим метрикам, кстати, безумно высоко был Джонатан Айзек, но не уверен, что он снова проведет 50-60 игр за сезон (хотя надеюсь)\n\nКого еще Вы бы внесли в список лучших Рим-протекторов НБА?  ",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "23.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "8"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №2: Шарлотт",
    "image": "https://sun9-50.userapi.com/impg/USMgpE_TBgeSC1k9QKXexXuNFCgYQPIZjsrOfw/teKwxSLZpPY.jpg?size=1080x1250&quality=95&sign=8b63ab53038579b651bce862b6b682e2&type=album",
    "author": "Pick'n'Talk",
    "content": "Продолжаем идти вместе с командами вперёд к началу регулярки НБА, и на очереди команда, которая за полтора года поменяла владельца/тренера/часть игроков.\n\nДля того, чтобы понять, какой будет новая глава в истории клуба, надо посмотреть на 3 основных аспекта грядущего сезона команды из Северной Каролины:\n\n*1)* Ламело Болл: сколько матчей и на каком уровне он способен проводить?\n\nПо сути - это вопрос определения франчайза, и есть ощущение, что у Мело остались по кредиту доверия год-два, после чего команду можно будет пересобирать.\n\nИз 318 возможных матчей в карьере Болл провел лишь 184, причем в прошлом сезоне Болл вообще пропустил 60.\n\nОткуда тогда вообще какой-либо шанс на то, что всё может быть с ним хорошо?\n\nЕдинственный сезон Болла с 75 играми дал команде топ-10 нападение в НБА + результат 43-39, выйдя в плей-ин, а сам Ламело поехал на МВЗ в том же году с линейкой 20.1+ 6.7+7.6 при реализации из-задуги в 39% на 7.5 попыток.\n\nВажный аспект - окружение, однако если сравнивать первых игроков рядом - не будет видимой просадки:\n\n21-22: Майлз Бриджес, Терри Розир, Гордон Хэйворд, Келли Убре\n24-25: Майлз Бриджес, Брендон Миллер, Грэнт Уилльямс, Джош Грин\n\nНу и помимо количества матчей, важно посмотреть - каким по уровню вернётся Ламело к началу регулярки.\n\n*2)* Новые лица в клубе - какой вектор развития?\n\nКоманду лихорадило в последние 4 года от уклона в нападение с тренером Боррего к уклону в защиту с Клиффордом (после дедлайна в прошлом году команда вообще на отрезке была топ-3 защитой НБА).\n\nНовый главный Тренер команды - Чарльз Ли впервые будет пробовать себя в качестве руководителя тренерского штаба. До этого он дважды стал Чемпионом в качестве ассистента (С Милуоки в 21 и Селтикс в 24).\n\nЕму всего 39, но он достаточно опытен (10 лет в Лиге) и поработал в разных системах, будучи ответственным за креативность нападения. То что нужно под команду с молодыми игроками вокруг Болла, верно?\n\nНабор молодёжи после обменов - вполне себе: Болл, Миллер, Грин, Мэнн, Бриджес, Уилльямс, Смит мл. Да и опытные старички тоже могут помочь (Тадж, Карри, Грэм и даже Мицич)\n\nНо какой будет реальность - узнаем к 30-40 матчу регулярки, когда можно будет сложить о нём первое впечатление как о главном тренере НБА.\n\n*3)* Брендон Миллер - вторая звезда и план Б?\n\nВ случае, если команда не получит от Ламело необходимого уровня и/или количества матчей - есть еще один топ-пик, который вопреки низким ожиданиям провёл крепкий дебютный сезон в НБА.\n\nУ Миллера задатки ту-вэй форварда, который уже походу первого сезона сильно спрогрессировал в создании возможностей для броска и необходимого для него пространства. \n\nВопрос исключительно в потолке таланта и нет полной уверенности, что перед нами игрок, который всегда будет на третьем плане в команде или наоборот - игрок с поездками на МВЗ.\n\nВопрос его развития и второго сезона - один из ключевых, так как, с точки зрения амплуа, Шарлотт выхватили правильного игрока. Трудовую этику хвалят все, но также не забываем и о криминальной стороне Брендона еще до 1-ой игры в НБА.\n\nИ даже если он будет идеальным учеником - насколько всё получится с Боллом рядом? Как повлияет на него работа с Тренером Ли? Каким будет его второй сезон?\n\nЕсли все три сценария выше пойдут по самому оптимистичному пути (Все здоровы, Ли отлично себя покажет, а Миллер - выдаст уверенный сезон), то не вижу больших проблем дял команды замахнуться на 35+ побед, а это уже потенциальный плей-ин (В прошлом сезоне Атланта зашла как раз с 36 победами)\n\nЭто вопросы, на которые ответ нам даст регулярка, а Вы, надеюсь, теперь знаете, на что смотреть у Шарлотт в этом году в первую очередь!\nКакие сюжеты команды вы бы могли отметить еще?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "24.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "9"
  },
  {
    "miniTitle": "Медицина",
    "title": "В женском баскетболе больше нужна психологическая помощь, чем в мужском?",
    "image": "https://sun9-11.userapi.com/impg/V6hHiGwUpb7A2Gvo-eiL96_7Ar0XjK_4hQdTcA/aTp0ub8U2Fo.jpg?size=1920x1920&quality=95&sign=d385c8537b84c40737ceb00e2ca03302&type=album",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "27.09.2024",
    "link": "https://t.me/azbasket",
    "content": "В одном уважаемом мной канале увидела такую публикацию, цитирую:\n«В баскетболе, особенно в женском, в решающие моменты игры важно не только то, насколько ты готов технически или тактически. Зачастую в концовках решающее значение приобретает умение контролировать эмоции, сохранять хладнокровие и концентрацию, фокусироваться на игре, а не на внешних факторах.»\n\nХмммм\nБез претензий\n\nУ каждого свое мнение.\nМожет, даже автор этих слов так не считает, но учитывал, что его канал про женский баскет, и охватывал свою аудиторию.\nДаже не важно, кто текст писал.\n\nМеня поразил, да, ладно, вы меня знаете, *выбесил* следующий факт:\n\n*Никто* не поинтересовался - а почему особенно *женском* - то?\n\nТо есть мы все с вами, девочки, согласны, что нам помощь необходимее, чем парням?\nА это прям точно-точно?\n\nЯ бы почитала исследования!\nКогда меня учили в университете психологии, мы говорили о разной физиологии, о разных социальных ролях, но нас *не учили*, что именно женщинам в спорте нужна чаще помощь психологическая.\n\nЯ рассуждаю:\nЯ не отрицаю игру гормонов, но где доказательства, что из-за них мы реже сохраняем хладнокровие в концовках?\nРаз в месяц некоторые женщины могут сталкиваться с нестабильностью настроения, например, опять же - прям *ВСЕ*?\n\nКак сильно это заметно и отражается на игре?\n\nB современных реалиях никто не пропускает игры, даже тренировки, когда живот сводит от боли, температура тела поднимается, а девочки/женщины выходят и делают свою работу - один этот факт делает женщин как бы очень сильными *психологически*\nИдешь, работаешь*не обращая внимания на внешние факторы*\n\nИ играешь, и выигрываешь, и решаешь в концовках.\n\nИ не все мужчины при температуре 37.3 могут тренироваться, факт (знаю, что дурацкая стереотипная шутка)\nДа и не все мужчины славятся стабильным настроением (вспомните Уралмаш - знаменитые крики и удушья на игре)\n\nА вот еще пример:\nТеодосич Милош, приезжал в Россию недавно, и все баскетбольные каналы писали, что маэстро в городе\n\nПри всем моем уважении к его таланту, мозгам и трудоспособности - я не знаю игрока, который запорол больше концовок в финальных играх, чем он. Это плохой пример супер данных и плохого управления собой\n\nИ рассуждая дальше:\nХочу обратить внимание, что в обществе, КАК БЫ женщинам можно проявлять больше чувств, эмоций.\nРасскажи маме, поделись, поплачь, и потом мы, побьем мяч, закатим глаза - нам все это можно\nТак сложилось\n\nА вот мальчишкам нельзя проявлять чувства:\nТы же мальчик, не плачь!\nМужики не сдаются!\n\nТо есть я могу придти домой и сказать мужу:\n- Как я зае…\nи заплакать!\n\nА он так может? Парни, сможете?\n\nМожет, поэтому парни дальше несут свою боль - иногда в алкоголь, иногда в другие истории, хотя девочки тоже несут, но статистика неумолимо говорит нам о большей смертности мужчин в более молодом возрасте от сердечных приступов и тд\n\nИ типа, может, на игре он смотрится очень хладнокровным с большими яйцами, а вечером заливает свое непопадание в концовке горячительными и тд, но\n\nНЕЕЕЕЕЕЕЕЕЕЕ,  у него стабильнее психика, ему НЕ НАДО работать над собой\nНу и еще мое последнее предположение:\n\nпрактика  и опыт.\n\nНа деле женских команд меньше, играем мы реже, опыта скорее всего меньше\nНу опять же, у ВСЕХ ли?\n\nНе уверена, что Ионеску уступает Эдвардсу в решении концовок\n\nВообще, тогда имело бы смысл про возраст/опыт говорить\nА не про женщин/мужчин\n\nВывод:\nЧемпионы и чемпионки\nМальчики и девочки\nМужчины и женщины\n- Это нормально искать помощь для решения своих задач!\n\nНе попадаешь 3-хи в концовках, не выигрываешь чемпионаты, переживаешь за результат - вообще, не важно, кто ты\nПрофессионал\nМужчина\n18 лет тебе или 37\n\nРаботай с собой, со своей психикой, ищи ответы на СВОИ вопросы и решай СВОИ задачи\n\nСОГЛАСНЫ ИЛИ НЕТ?\nДаже если не согласны со мной - ПОШУМИТЕ В КОММЕНТАРИЯХ\n\nПоболтаем",
    "id": "10"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Кого лучше искать передачей на периметре под бросок с получения?",
    "image": "https://sun9-24.userapi.com/impg/PwL1QSaWYdLmZEgYbYpqZ16nF358wj_u2d7Xag/HEYukxxwE9c.jpg?size=1080x1200&quality=95&sign=e6e54cb999d658ecd53eba4ee7ec4f15&type=album",
    "author": "Pick'n'Talk",
    "content": "Собрал самых статистически задействуемых игроков под спот-ап шутинг, где, ко всему, у каждого минимум по пять попыток из-за дуги!\n\nОжидаемо - Грейсон Аллен и Сэм Хаузер имеют под 50% всех своих бросков с игры в прошлом сезоне именно в таком формате, в то время как у Данкана Робинсона чуть ли не самый низкий показатель в карьере - только 30% бросков с игры у него были в формате Спот-ап на периметре, но там он выходит в 5-ку самых эффективных в НБА.\n\nТак или иначе - здесь собраны чуть ли не лучшие шутеры в целом, но отдельной строкой отмечу Наза Рида, который не чаще остальных имел такие попытки, но лупил на отрезке сезона под 65%(!), если его оставляли открытым.\n\nКого был близко к 10-ке: Малик Бизли (теперь в Пистонс - не понятны ни роль, ни состояние на ближайший сезон)\n\nКлэй Томпсон (вопрос по текущей форме - хочется сначала убедиться, что Томпсон будет в порядке в ближайшие месяцы регулярки)\n\nАйзейя Джо (Как, с изменением ротации, будут выглядеть его минуты - не ясно, поэтому пока не ставил в список)\n\nСэм Мерилл (Такая же история в Кавс, как у Джо в Оклахоме + при Кенни Аткинсоне всё может измениться)\n\nКого бы вы еще включили в этот список?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "27.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "11"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №3: Вашингтон",
    "image": "https://sun6-22.userapi.com/impg/HgOusDJ1VPaDVaNRANcJcgfz5WEJgAr8WhSVoQ/RCpkBPcWlfA.jpg?size=1080x1250&quality=95&sign=a486809e2f74d0b76b40b558a0eb4052&type=album",
    "author": "Pick'n'Talk",
    "content": "В рамках подготовки к сезону продолжаем искать основные сюжеты для каждой команды на регулярку.\nВозможно, в случае с Уизардс - самое сложное, потому что, как я говорил чуть раньше, это самурай *без цели и пути*. Вопрос имени Купера Флэгга здесь настолько очевиден, что про танкинг и смысла писать нет, пойдём по более локальным задачам на сезон. \n\n*1)* Разобраться с Сарром и его потолком.\n\nДа, многие игроки не раскрываются за один сезон, однако, если поэкспериментировать с игрой команды в разных форматах, при разной степени задействовании Алекса, мы можем увидеть то, в чём он хорош + дать буст ему самому, помещая не в самое комфортные условия.\n\nФактически - это идея того, что делали Сперс с Вембаньямой, пробуя его не просто при разных ролях и проценте задействования, но и фактически в разных стилях игры.\n\nЛицом к кольцу при получении, пост-апы, самостоятельный разгон с мячом и принятием решений — и это всё только про чужую половину паркета.\n\nПро защитные аспекты говорить с одной стороны проще: в рамках Уизардс не надо поднимать общий уровень команды и делать деф.рейт на уровне топ-15 Лиги. Просто статистических показателей и простых углубленных метрик будет достаточно, только если не будет двух проблем-стопперов:\n\n*а)* Большое количество фолов\n*б)* желание успеть все везде и сразу (например, отобороняться против 2-3 игроков за раз)\n\nВ таком случае, мы просто не сможем адекватно его оценить, а точнее - не успеем, если он будет хватать ошибки/фолы в рамках первой же 12-минутки.\n\n*2)* Кого можно выгодно обменять?\n\nУ команды немало игроков, которые могут помочь контендереам и командам около этого уровня (считай команды с 1-3 тиров с нашего вчерашнего стрима (https://vk.com/video/@pickntalk?z=video-177592096_456..))\n\nВаланчюнас и Брогдон - два первых имени, которые будут у других клубов при звонках в офис Вашингтона. Вопрос ценности, пожалуй, разный, потому что Йонас еще вчера был стартовым центровым (да и при необходимости - снова сможет им быть), а вот Макольм - это история, в лучшем случаем, про 6-ого игрока.\n\nТакже здесь и Кисперт, и Кузма - вроде молодые игроки, но очевидно вряд ли попадающие в таймлайн развития Сарра, если Алекс окажется реально годным талантом.\n\nТак что, около 5-ти человек могут уехать из Вашингтона в ближайший календарный год, но вот другой вопрос - что перестраивающийся клуб может и должен за них получить? Есть ощущение, что в лучшем случае за всех вышеупомянутых игроков вместе взятых можно получить молодую *ТИПА*-звезду (читай, Кэм Томас) или два не самых хороших пика (с защитой в лотерее) первого раунда ближайших лет. Нужно ли в таком случае кого-то менять?\n\nАбсолютно точно - да. Нет смысла ждать истечения контракта, когда игрок уходит за бесценок или просто будет падать в цене.\n\n*3)* Пул и Бэгли могут удивить?\n\nНе особо верю в это, но если они хотят остаться в Лиге, то им придётся заручиться такой мотивацией. Пул приходил сюда под ожидание, что раскроется как в свое время Борода в Рокетс (ну или хотя бы вполовину от того), а Бэгли вообще выбирали выше Дончича, Янга, ШГА, да и вообще кучи крутых игроков с самого глубокого драфта в истории. Для таких ребят тут либо проводи сезон карьеры, либо учи китайский.\n\nКакие еще истории у Уизардс на грядущий сезон вы бы отметили?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "29.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "12"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №4: Детройт",
    "image": "https://sun3-17.userapi.com/impg/tKYILQH-vAFEfUDXuAOT0aJXKs3fit9A7c22ug/LUSf6Q75rLM.jpg?size=1080x1250&quality=95&sign=f8b825c886027bf6fc699aa11c341b3a&type=album",
    "author": "Pick'n'Talk",
    "content": "К началу нового сезона НБА клуб из Мичигана впервые за 3 года (Те, после Джерами Грэнта) заходит с опытным игроком с залоченным местом в старте. Да, этот игрок даже не и топ-30, и зовут его Тобайас Харрис, однако, это далеко не единственные изменения, влекущие за собой три основных сюжета для команды (с 33 победами за сезон, да?)\n\n*1)* Кейд Каннингем не будет бегать только в окружении еще БОЛЕЕ молодых игроков, чем он\n\nПо сути, это поверочный год Кейда, где он не имеет права ни ломаться, ни давать слабины: Первый пик драфта, рослый и универсальный разыгрывающий, который теперь не сможет пенять на то, что люди рядом делают что-то не так, а тренеру откровенно всё равно - везде сделаны шаги на улучшения, а, значит, улучшения нужны и от него самого.\n\nКейд из года в год показывал прогресс статистический, но было трудно определить рост уровня его игры и принятия решений, тк либо были проблемы с самой командой, либо, как например во втором сезоне, у него самого (лишь 12 матчей в регулярке)\n\nОжидаемый минимум от него на фоне прошлого сезона: 20+8 при линейке 45/36/85 с активной защитой на мяче. А иначе - Детройту придётся снова искать игрока, вокруг которого всё нужно строить.\n\n*2)* Но есть же и еще молодёжь?\n\nАга, но ни один (даже Дюрен) не годится на роль франчайза. И если по этому пункту вопросов не возникает, то куда интереснее другое - кто из компании Дюрен/Айви/Томпсон/Холланд в состоянии быть важным элементом команды?\n\nТут есть некая уверенность в Джейлене Дюрене и, как ни странно, Азаре Томпсоне.\n\nЦентровому только будет 21 год в этом сезоне, а он уже собирал линейку 14+11.5+1 при 62% с игры. Большой проблемой на пути пока только становится его постоянная травматичность, где в прошлом сезоне он выбывал 7! раз общей продолжительность на 21 матч. В остальном - классический атлетичный пятый с классной защитой, так что тут всё как надо.\n\nАзар был отвратителен в нападении даже тогда, когда был открыт. Что же его спасет?\n\nОтвечает Дреймонд Грин:\n’Я испытываю определенные чувства по отношению к близнецам Томпсонам и Вембаньяме, потому что эти ребята значительно усложняют мое дальнейшее попадание в сборную всех защитников’\n\nАзар в первой половине сезона, пока Монти не начал исполнять с ротацией, был фактически в топ-15 лучших персональных защитников НБА. Если его не мучать постоянными изменениями роли и ротации, а чётко обозначить роль и цели, то мы можем получить очень кайфового персональщика.\n\nВ последние 10 игр он давал 10.3 очка + 6 подборов + 1.7 перехвата + 1.1 блокшота при 48.3% с игры, что не может не радовать.\n\nКуда больше вопросов по Холланду, который приходит из последнего выпуска Тим-Игнайт, и Айви, роль которого будет понятна только при наличии сильного броска. Рим-раннер с ростом 193см, без мяча, пока тот у Кейда, просто в команде не нужен. Как минимум - в старте.\n\nТак что, тут есть за чем следить в плане молодёжи в ближайшем году.\n\n*3)* Что можно будет назвать удачным сезоном?\n\nДетройт, очевидно, не собрал конкурентно-способный состав, верно?\n\nЧто, в таком случае, мы ждём от команды? Речь даже не о количестве побед (я всё еще жду 33 ;) ), а скорее о том - во что будет играть команда?\n\nРваться к плей-ин, плавая на местах 13-10 Востока и отдавать по 20 бросков Тобайасу? Чтобы что? Молодёжь тупила и дальше?\n\nАкцентировать всё внимание исключительно на прогрессе молодых?\n\nТогда удачи с тем, чтобы не обидеть обделённых мячом, а еще и ветеранов.\n\nВ данном формате нужен баланс с прицелом на то, что было у Атланты в прошлом году: рвёмся ВСЕМИ силами (и молодых, и ветеранов, которые НЕ становятся первой-второй опцией) к 10-ому месту, и даже если оно будет - рассчитываем на высокий выбор на драфте, с целью ЕЩЕ усилиться на будущее. Ведь оно пока, к сожалению, всё еще не видится ясным даже руководству клуба.\n\nИ это работа нового Главного Тренера - Джей Би Биккерстаффа, который хоть и запарывал Кливленду последние года в ПО, но был лучшим из возможных вариантов в Лиге, который и сам заинтересован в результате здесь и сейчас.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "01.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "13"
  },
  {
    "miniTitle": "Кольца",
    "title": "Опустите нам кольцо\nИли не надо мы и так хороши?",
    "image": "https://pic.maxiol.com/images2/1729248001.763539910..jpg",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "03.10.2024",
    "link": "https://t.me/azbasket",
    "content": "Сейчас идут плей-офф в *WNBA*, и кстати, не первый раз слышу такой вопрос во время трансляций:\nПОЧЕМУ КОЛЬЦА НЕ ОПУСТЯТ В ЖЕНСКОМ БАСКЕТБОЛЕ???\n\nКомментатор в трансляции ответил:\n - фиг знает, девочки сами не захотят !\n\nА я задумалась:\n\nЗАХОТИМ ли мы???\n\nИ давайте по-честному, Не этот американский взгляд, где игроки WNBA видят, что их женские права урезают в таком предложении…\nНе, я чисто интересуюсь возможностью нам, женщинам, повеселиться на паркете тоже\n\nПо моему *ЛИЧНОМУ ОПЫТУ*, а я играла тот *ЕДИНСТВЕННЫЙ ГОД В СТУДЕНЧЕСКОЙ ЛИГЕ*, когда кольца были ОПУЩЕНЫ, и за забитый мяч сверху давали 3 ОЧКА\n\nЯ была молода и закладывала сверху только так!\n\nИ треха летела идеально, вообще, настолько меньше усилий нужно было для броска\n\nДа, в зоне было тесновато, и как раз наш тренер выбирал тактику играть\nв 4 резких игрока периметра и с  1 центровым, у которой был дальний бросок.\n\nТо есть мы ушли в облегченную игру, где мы ( гарды ) носились / перехватывали / обыгрывали - все ради этих данков\n\nПлюсы:\nигра была точно веселее для нас, игроков\nигра стала намного динамичней/ техничней меньше долгих комбинаций, больше обыгрышей\nпроцент трех был тоже хорошим\n\nМинусы:\nбыло страшно, что не сможем адаптироваться\nмного скепсиса от ветеранов\nбольше травм из-за неопытности в постановке  данков, но и это от большого желания тоже\nМне очень интересно мнение *КАЖДОГО!!!!!*\n\nОпускать/не опускать?\n\nда, было бы интересно\nнет, и так пойдет.",
    "id": "14"
  },
  {
    "miniTitle": "Питание",
    "title": "Что есть перед тренировкой?",
    "image": "https://pic.maxiol.com/images2/1729248056.763539910.scale1200j.jpg",
    "author": "Азбука баскетбола",
    "content": "Такие вы знатоки объясняем правильный ответ.\n\nНам для построения мышц нужен белок, как основной строительный элемент мышцы.\nЭто всем понятно. Давай сегодня поговорим о более глубоких процессах анаболизма.\n\nДля того, чтобы запустить процесс роста мышц, тебе необходимы *ГОРМОНЫ*:\n- тестостерон\n- гормон роста\n\nЧасто мы стимулируем выработку этих гормонов определенными упражнениями (достаточно тяжелыми, когда нужно потерпеть, преодолеть).\nИ гормоны эти тоже должны из чего-то строиться!!\n\nДля синтеза гормона тестостерона необходим холестерин.\n\nХолестерин легко синтезируется в организме из жиров (правильных), глюкозы, аминокислот.\n\nОсновная часть холестерина производится в печени, а остальная поступает из внешней среды с помощью продуктов питания.\n\nПоэтому напоминаем, что нам нужны *ПОЛЕЗНЫЕ ЖИРЫ* для постройки гормонов, запускающих синтез мышц.\n\nПоэтому перед тренировкой (любой), а перед *СИЛОВОЙ* особенно необходимо съедать *БЕЛКИ/ЖИРЫ/УГЛЕВОДЫ*  в соотношении:\n1/1/4 то есть:\n20/30 грамм белка\n20/30 грамм жиров\n80/120 грамм углеводов\n\n*Пример твоей тарелки:*\n-  1 авокадо ( 14 грамм жира) или оливковое масло нерафинированное Extra Virgin из темной бутылки столовая ложка (20 грамм жира)\n- лосось 100 грамм содержит 7 грамм жира и 20 грамм белка\n- паста твердых сортов пшеницы (смотри, которая варится больше 9 минут) 80 грамм\n\nЭто будет самым оптимальным приемом пищи перед тренировкой за полтора часа, чемпион!",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "09.10.2024",
    "link": "https://t.me/azbasket",
    "id": "15"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №5: Сан Антонио",
    "image": "https://sun3-23.userapi.com/impg/ble-igHr63t73bZyTyskx63Rfgl7pfyojWqErA/BPsWAR9TMLg.jpg?size=1080x1250&quality=95&sign=8576943669a64d04044a1593c8fda024&type=album",
    "author": "Pick'n'Talk",
    "content": "Одна из самых простых команд для определения главных вопросов на сезон у нас на очереди - Сан Антонио Сперс!\n\n*1)* Виктор Вембаньяма в окружении менторов на второй год в Лиге\n\nДалеко не секрет, что с Витей работает не только Коуч Поп и его штаб, но и легенды Сан Антонио, в том числе - легендарный Тим Данкан.\n\nОднако, такая помощь и наставничество будут лишь за пределами паркета, а в этом году добавился один из самых умных разыгрывающих в истории, Крис Пол + Харрисон Барнс, у которого впереди уже 13(!!!) сезон в Лиге, а значит подсказки на паркете + попытка построить правильную защиту вокруг Виктора уже появятся в этом году.\n\n*Sky is only the limit?* Посмотрим, но с точки зрения цифр и выступления, очевидно, Виктор (если будет оставаться здоровым) покажет очень неплохой прогресс, всё больше приучаясь побеждать в НБА.\n\n*2)* Келдон Джонсон на выход?\n\nС одной стороны - очередной хороший игрок Сперс, какими в своё время были Дежонте Мюррей и Деррик Уайт, которого жалко отпускать, но есть ощущение, что от его трейда команда всё еще может получить больше, чем от игры на площадке.\n\nДа и складывается ощущение, что таким ребятам нужно раскрываться при бОльшем задействовании и бОльших минутах:\n\nСезон до Вембы, 22-23: 63 игры (все в старте) - 22 очка + 5 подборов + 3 передачи при линейке 45/33/75\n\nСезон с Вембой, 23-24: 69 игр (27 в старте) - 15.7 очков, 5.5 подборов + 3 передачи при линейкер 45/34/79\n\nРоль меньше, минут меньше, как и игр в старте. Если за Келдона можно будет получить защитника с хорошим плеймэйкингом, значительно моложе Пола (Лонзо, здравствуйте), то, возможно, стоит рискнуть в этом направлении.\n\n*3)* Стефон Касл с чемпионским опытом NCAA - будет хорош в НБА?\n\nНа последнем стриме говорил о том, что Касл должен быть теневым претендентом на новичка года: Есть ощущение, что даже при здоровом Васселле ему с минутами будет чуть проще, чем Риду Шепарду в Рокетс (хотя Рид прямо сейчас сильнее Касла), засчёт чего можно будет проявить себя.\n\nС тренерским доверием там порядок - Грегг уже нахваливает парня, а его защитные навыки также пригодятся при построении системы вокруг Виктора.\n\nОсновной вопрос: сочетания на чужой половине и его личного броскового прогресса - это то, за чем стоит плотно следить в ближайшем сезоне.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "09.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "16"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №6: Юта",
    "image": "https://sun3-20.userapi.com/impg/P8WinFW4DtUEYcCoB-zVTTt98Viy5VWORyapZA/MLUTWiiF-Lg.jpg?size=1080x1250&quality=95&sign=a1b27a66f2d50f8ec2ba509a1d417fa3&type=album",
    "author": "Pick'n'Talk",
    "content": "В разборе команд без наличия чёткого решения локальных вопросов (обмен звёзд/неясный потолок таланта/травматичность франчайзов) всегда возникают трудности с определением сюжетов, потому что любой, даже небольшой, обмен может перевернуть всё с ног на голову. Это же касается и команды из Солт Лейк Сити:\n\n*1)* Дэнни Эйндж не собрал нужное количество пиков?\n\nВообще, если брать разрез последних 15-ти лет, складывается ощущение, что Прести и Эйндж тупо соревнуются, кто больше насобирает драфт-пиков - Джаз и Тандер забрали себе чуть ли не шестую часть всех возможных пиков, но Дэнни это не останавливает:\n\nПоговаривают, что обмен Лаури Маркканенна именно на этом и *«застрял»* - за, хоть и талантливого и молодого, но, всё-таки, уже достигшего своего потолка финского семифутера в Лиге не готовы отдавать 3+ пика, а именно этого и ждёт Эйндж.\n\nИ речь, кстати, не только про Лаури: в команде засиделся Кларксон, обмен которого должен был произойти еще года полтора-два назад, сверху надо избавляться и от Секстона, который *«один из лучших товарищей»* - супер, тогда и цена будет выше. Коллинз, который забивает просто платёжку, пока молодёжь не получила продления - тут вопросов немного, главное - чтобы не получал много минут, и про это как раз второй пункт.\n\nP.S.: А еще и Кесслер пригодится 20 командам из 30 и уже идут переговоры о его цене!\n\n*2)* Если нет обменов - где минуты для молодых?\n\nКейонте Джорджу в этом плане, откровенно говоря, повезло, ведь Кларксон спокойно бегает во втором юните, а остальные в команде вряд ли подвинут его по роли. Но вот Тейлор Хендрикс имеет другие воспоминания о прошлом сезоне, после появления в команде Джона Коллинза за кэш.\n\nЭто яркий пример того, что более старших и опытных игроков нужно менять, раз вы собрали очень неплохой молодой талант. Тем более перед грядущим драфтом это имеет еще бОльший смысл: набейте цену тем, кто старше, обменяйте и дайте опыт и минуты молодым, которые вряд ли вам дадут побед - падайте смело вниз и стремитесь к топовым пикам Драфта 2025.\nБолее того - огромным количеством имеющихся пиков можно вообще попробовать торгануть в Купера Флэгга уже в этом году (при очень большом желании, конечно).\n\nНо план должен быть именно таким.\n\n*3)* Собственно - Кейонте.\n\nДжордж провел классный первый сезон, в котором чувствовался очевидный прогресс по ходу регулярки, и это особенно заметно на моменте его паузы в сезоне в середине декабря:\nПервые 24 матча: 10.9 очка при 36.1% с игры и 32.0% из-за дуги при 5 передачах на 2,5 потери.\n\nСледующие 51 игры: 14 очков при 40.3% с игры и 34.0% из-за дуги при 4.2 передачи на 2.5 потери\n\nМожет быть не существенно по цифрам, но достаточно существенно по качеству, если вы видели игры: появилась наглость и желание креативить в атаке и для себя, и для партнёров.\n\nЭто важный год для Кейонте в формате *«нужен ли я для будущего этой франшизы?»*\nПока он не кажется франчайз-игроком, но быть полезным для такового дальше - почему бы и нет?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "10.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "17"
  },
  {
    "miniTitle": "Мнение",
    "title": "Возможно ли стать лучше\nИ как это сделать?",
    "image": "https://www.si.com/.image/c_limit%2Ccs_srgb%2Cq_auto:good%2Cw_700/MTgwOTc2MjEzOTI4NDUzNDgw/si060121cvr-1.webp",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "11.10.2024",
    "link": "https://t.me/azbasket",
    "content": "Таааааак, сегодня должен быть полезный пост с упражнением, но ночью была первая игра финала *WNBA*!!\nЕсли не смотрел, чемпион, я тебе даже завидую\nУ тебя впереди *ЛУЧШЕЕЭЭ*, что может дать женский баскетбол\n\nЯ не буду раскрывать подробности самой игры\n\nЯ хочу сегодня сделать небольшой разбор игры и *ИГРОКОВ*:\n\n*NEW YORK:*\nкак сказала Бекки, это команда создана, чтобы выиграть в этом сезоне, и смести всех на своем пути, мне очень симпатичны их изменения в этом году:\n*Сабрина Ионеску* в межсезонье отработала проходы внутрь!!!\nИ, видимо, остается в этой работе весь сезон. Потому как в каждой игре половина ее очков приходится из краски!!\n\nДля такого шутера, как она, иметь еще атаку внутрь и такую серьезную - очень важный навык, что делает ее самым сильным гардом в лиге!!\n\n*Лионе Фибич* - как точно подошла команде, вроде заменила равную ей по скилам *Ребекку Аллен*, но у Фибич стабильнее бросок, и она нацелена на него, хотя комбинации не играют именно под ее атаку!\n\nОна делает лучше всю незаметную работу от подстраховок, защиты на сменах  и постоянно нацелена на обман своего защитника, идеальное дополнение к уже звездному составу!\n\n*Кортни Вадерслут* - в том году финалы проиграли из-за нее:\nв защите Вегас строил атаки через нее, она проигрывала в мощности и росте всем игрокам периметра!! да и ее нападение Вегас  провоцировал - от нее страховали, все заслоны шли низом, процент в финальных играх был очень низким у нее\n\n*НО* в этом году - работу проделала над собой огромную- все заслоны, кот с ней пытаются идти низом, она атакует на скорости и завершает из-под кольца!\nБросок в прыжке она приблизила на один удар к кольцу и стала в разы стабильнее попадать! В защите : явно подкачалась(скорее всего вызвано это травмой плеча- пришлось стать сильнее), и теперь ей хватает мощи если не противостоять, то спокойно выбивать все мячи, или делать спорные  с более мощными игроками\n\n*MINNESOTA:*\nя делала обзор на эту команду в начале сезона, уже было понятно, что они будут трепать нервы многим командам.\n\nА теперь можно смотреть игру\n*Вывод этого разбора прост:*\nнадо прибавлять  в игре всем игрокам\nиногда не понимаешь, почему нет результата\nбывают унизительные игры, как будто разучился играть\nЯ понимаю тебя, у меня были такие моменты в карьере.\n\nИ я стала просить обратную связь у опытных игроков/ тренеров.\n\nУ тебя есть возможность получить обратную связь от меня тоже\nСкинешь свою игру, я тебе расскажу, что я думаю о твоей позиции, технике, физике, где и в чем твоя ближайшая зона развития\nПиши в личку\n\nСтановись сильнее, чемпион",
    "id": "18"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №7: Хьюстон",
    "image": "https://sun3-22.userapi.com/impg/wTTVxjlXu60ro9sQa7kf-phIQ1X9MJgAxTMnRw/Kgn6Zqkvllk.jpg?size=1080x1250&quality=95&sign=b19c435059b039f8856a34a125eb551a&type=album",
    "author": "Pick'n'Talk",
    "content": "Разгоняя в этом формате вопросы, на которые команды будут искать ответ по ходу грядущей регулярки, часто натыкаюсь на то, что один сюжет очень тесно связан с другим или вообще напрямую от него зависит. В случае Рокетс все 3 сюжета произрастают друг из друга:\n\n*1)* Плотная ротация задней линии Рокетс\n\nЧтобы вы просто понимали, насколько тут всё забито, представлю игроков от 6-7 и ниже, которые могут быть на 1 или 2 позиции в команде:\n\nФред ВанВлит, Джейлен Грин, Диллон Брукс, Амен Томпсон, Рид Шепард, Кэм Уитмор, Аарон Холидэй, ДжейШон Тэйт и Маркиз Ноуэлл.\n\nИ это я брал тех, кто может *РЕАЛЬНО* претендовать на минуты в основе, либо в случае травм одного их игроков.\n\nИ слава баскетбольным Богам - всем этим руководит Име Удока, дисциплина и работа которого помогут выявить лучших и самых полезных, для определения в старт/основу.\n\nВопрос в формировании ротации защитников долженрешать не на уровне чистого таланта, а на уровне организации игры команды. *«Мы точно строим игру через Альпрена?»*\nЕсли да, то парни типа ВанВлита и Брукса буквально через годика два должны сильно отваливаться по роли (ну или из команды вообще), уступая место молодым.\n\nЕсли же Шенгюнайзер - только один из вариантов построения нападения, то классический б/х здесь, конечно же, нужен и в таком случае - каким будет старт?\n\nИ где во всём этом найти минуты 3-ему пику драфта?\n\n*2)* Рид Шепард - самый готовый к НБА из топ-пиков?\n\nВ этом плане, возможно, ему с одной стороны не очень повезло попасть в Рокетс - минуты добыть в такой задней линии будет ой как непросто, а без них стать новичком года будет *ОЧЕНЬ* тяжело.\n\nЕсть ли для этого талант? Безусловно.\n\nДаже если вы не видели, как Шеппард тащил Кентакки, то посмотрите хотя бы короткое, но яркое выступление в ЛЛ НБА 2024. Парень буквально смотрится готовым профессионалом на фоне остальных юнцов.\n\n*Стата по матчам:*\nvs LAL 23 PTS | 4 REB | 5 AST | 1 STL | 3 BLK\nvs WAS, 22 PTS | 6 REB | 7 AST | 5 STL | 1 BLK\nvs DET, 15 PTS | 4 REB | 2 AST | 3 STL | 0 BLK\nvs MIN, 20 PTS | 5 REB | 7 AST | 2 STL | 1 BLK\n\nКакая средняя эффективность? 57% TS по всем броскам - это то, что в прошлом сезоне НБА было у Энтони Эдвардса, Тайриза Мэкси, Коби Уайта и даже Бэма Адебайо.\n\nЭто всё только Летняя Лига? Окей, но там очень в порядке принятие решений + нет желания играть только на индивидуальный результат.\n\nТак что вопрос, на мой взгляд, будет строиться *ТОЛЬКО* от минут, и вроде как хорошо, что ему придётся за них бороться - это конкуренция + возможность стать сильнее, но в таком случае можно пропустить возможность играть много на старте сезона, что может сказаться на индивидуальных статах, что для Новичка Года всегда важно.\n\n*3)* Джейлен Грин может быть решающим игроком команды НБА?\n\nПо сути, впервые серьезно о себе заявил Джейлен именно в прошлом году, когда Альпрен выбыл с травмой, а Хьюстон мало того, что не просел, но еще и без Шенгюна выдал серию в 9 побед подряд.\n\n*Статистика Грина на этом отрезке:*\n31.8 очка + 7.7 подбора + 4.1 передачи +1.2 перехвата при линейке 50.5% с игры и 46.8% из-за дуги и 75.0% с линии\n\nНемаловажно, что Джейлен готов бегать все матчи (82 из 82 матчей в прошлом сезоне), и вроде как под руководством тренерского штаба Име всё-таки вырастает в плане баскетбольного ай-кью, уходя ХОТЯ БЫ на чуть-чуть от формата *«бей-беги»*.\n\nВ этом году Джейлен своим выступлением должен показать, может ли он быть вместе с Альпреном одним из главных игроков (даже первой опицей) команды НБА, которая стремиться побеждать и наконец-то подходить к плей-офф (хотя бы за него биться через плей-ин)\n\nИ потолок команды зависит от Грина напрямую, а если команда добавит на фоне результата прошлого сезона - то и Джейлен начнет котироваться выше в глазах как лиц Лиги, так и обычных зрителей (Самый оптимистичный сценарий - Матч Звёзд в этом году?)",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "13.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "19"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #8: Торонто",
    "image": "https://sun9-3.userapi.com/impg/J2xHCBy2cGa5CMGR2vazD_NOGJOqzGzOnMQ9Vg/2FhePboj1D0.jpg?size=1080x1250&quality=95&sign=13c7d163498243c5a04480feae32ce48&type=album",
    "author": "Pick'n'Talk",
    "content": "На очереди единственная команда, за пределами Соединенных штатов, в которую как раз перебрался в прошлом году дуэт Барретт-Куикли! Первый был хорош во второй половине сезона, был хорош на ОИ и пока мы ждем от него классного сезона без каких-либо вопросов. А вот второй - станет одной из тем ниже:\n\n*1)* Со Скотти можно сделать топ-15 нападение в НБА?\n\nТо, что Барнса будут использовать и уже используют, как системообразующего поинт-форварда — ни для кого не новость, тут теперь интересно другое: каких высот можно с таким нападением достичь?\n\nВ прошлом сезоне Барнс провел 60 матчей в регулярке, однако, это не особо помогло команде:\n\nПри неплохом темпе в 99.4 владения за игру (11 в НБА), команда набирала лишь 112.4 очка в пересчете на 100 владений - 24 место в Лиге.\n\nПри посредственной защите (25 в НБА) такое просто непозволительно, даже на этапе перестройки, если ты уже имеешь франчайз-игрока.\n\nНо у команды были оправдания: обмены Сиакама и Аннуноби, до которых Барнс был реже с мячом в руках, а после - команда провела еще один обмен и в новом формате, с новыми тиммейтами, он поиграть толком не успел, получив перелом руки.\n\nНо в этом году - если все здоровы, то никаких поблажек. В задней линии полно молодых и талантливых атакующих исполнителей, тем более что команда выцепила атакующего защитника ДжаКоби Уолтера, который тоже должен раскрыться походу сезона.\n\n*2)* Иммануэль стоит своих денег?\n\n62млн долларов на 5 лет - такое даже сейчас далеко не все крепкие стартеры получают.\n\nКуикли должен показать, что он не просто сможет также создавать себе, не просто также создавать партнерам, как после обмена в Торонто, где мы видели матчи по 10+ ассистов - он должен все это делать стабильно!\n\nЕго ждёт всего лишь пятый год в Лиге и его главный скилл - соло-скоринг, который обычно задействовали для разгона во втором юните. Этакий стритбольный баскетбол, где твоя задача не дать команде просесть, пока стартовые гарды сидят. Сможет ли Иммануэль быть чем-то бОльшим?\n\n*3)* Танковать за первым пиком ... не обязательно?\n\nДа, можно всем подряд говорить, что Флэгг это решение всех проблем, но в случае с Торонто он не обязателен:\n- еще один комбо-форвард, которому ОБЯЗАТЕЛЬНО нужен мяч;\n- у Рэпторс уже есть франчайз;\n- скорее нужен игрок на позицию центрового;\n\nФлэгг 4-ый, но будет странно не давать ему мяч в первую очередь, верно?\n\nТогда другое - почему акцент на 5, или хотя бы, 4 номере?\n\nВыше я уже упоминал неплохой набор защитников, и скорее сюда пригодится именно большой, ведь игроки Торонто от 201см в ростере:\n\nКрис Буше, Келли Олиник, Якоб Пёлтль и два молодых парня на двусторонних контрактах - *ВСЁ*. Для крутых свершений в главной баскетбольной Лиге мира слабовато, не так ли?\n\nЭйс Бэйли, которого сравнивают с более крупным Ти-Маком и Джошем Смитом, 7-2 Малуач из Дьюка или француз Ноа Эассенг — те, благодаря кому и сам Барнс сможет больше раскрыться, и по роли в команде они будут куда нужнее. Так что Торонто могут смело в этом году не стремиться за 1-ым пиком, а спокойно себе пытаться карабкаться даже на 10-ую строчку, с которой в этом году Атланта забрала себе вообще 1-ый выбор на Драфте.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "14.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "20"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Элитные ПЛЭЙМЭЙКЕРЫ!",
    "image": "https://sun3-20.userapi.com/impg/DgLfKD4S6wI4eV1LtXPOt4vfNAkFee7kuatZaA/Zpq2XEHDcLY.jpg?size=1080x1200&quality=95&sign=071f7a86a4ca4f61d94f0f4db95ad6a4&type=album",
    "author": "Pick'n'Talk",
    "content": "Кто, в совокупности многих факторов, таких как комбинационный розыгрыш, баскетбольный айкью и аккуратность в решениях, лучший в Лиге?\n\nВашему вниманию элитная 10ка плэймэйкеров НБА, где для меня самым большим открытием стал Фрэд ВанВлит, который в прошлом году входил почти во все первичные и продвинутые 10-ки по статисткам в создании атак, да и просто-напросто выдавал больше 8 передач на 2,5 потери, что тоже входит в топ-10 Лиги (как в соотношении, так и по кол-ву ассистов)\n\nКто еще рядом?\nРядом по нескольким показателям был Домантас Сабонис, который стал центром нападения Сакраменто в прошлом году (что, конечно, не сделало их сильнее - а это фактор)\n\nИз близких к 10-ке с прошлого сезона: Лиллард, Брансон, Дежонте Мюррей, Тре Джонс (вот тут чисто продвинутые цифры сыграли) и ШГА.\n\nКого вы бы еще включили в список или, например, в топ-20?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "15.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "21"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #9: Бруклин",
    "image": "https://sun9-55.userapi.com/impg/d3uXeOfmUIUMw469PgyP5g-3dhM9obtiC44rnQ/1UMcm47JlQg.jpg?size=1080x1250&quality=95&sign=f266db440901542d1cbfc1d2830caa13&type=album",
    "author": "Pick'n'Talk",
    "content": "Пожалуй, это будет самый короткий текст о командах, тк Бруклин должен быть в числе худших команд нового сезона, если не во всей Лиге, то в своей конференции точно. Поэтому про танкинг не пишу - это даже не вопрос для команды. А за чем тогда будем смотреть?\n\n*1)* Кого можно получить за несамых топовых игроков в обмене?\n\nБоян Богданович, Дориан Финни-Смит, Кэм Джонсон, Деннис Шрёдер и даже Бен Симмонс - это всё те игроки, которые вообще не нужны команде не просто потом, а даже сейчас. За таких нужно будет плотно торговаться, тк либо у них слишком большие контракты, либо они уже сами по себе списанный товар:\n\nБен Симмонс - 40млн\nКэм Джонсон - 22млн\nБоян Богданович - 19млн\n\nИ только контракты Шрёдера (13 млн) и ДФС(14 млн) кажутся адекватными, так что один из вопросов на сезон: Как будет выкручиваться Шон Маркс? Он уже несколько раз собирал крутые и интересные команды в Бруклине и ближайший год - он, возможно, главное лицо в Нетс.\n\n*2)* Но есть же Ник Клэкстон?\n\nДа, и таких центровых днём с огнем не сыщешь. Ему 25, он всё еще становится лучше от сезона к сезону, и, при этом, он уже один из 10 самых сильных рим-протектеров в НБА.\n\nНет смысла повторять ошибку прошлых лет, когда ради Хардена пришлось отпускать Джарретта Аллена, что сильно срезало амбиции Бруклина с Кайри и Дюрэнтом.\n\nС такой физикой и здоровьем Ника (за последние сезоны пропущено всего 17 матчей) можно рассчитывать на то, что ближайшие 6-8 лет он будет важным элементом команды, в которую добавится франчайз, и тебе не придётся ломать голову *«а где под него искать центрового?»*\n\nНу и в подтверждении этой мысли - новый отличный контракт, рассчитанный до сезона 27-28, за который в среднем Ник будет получать по 24млн долларов за сезон.\n\n*3)* Развлечения, а не достижений ради - Томас и Симмонс.\n\nСколько раз в сезоне Томас наберет 30+ очков? Сможет ли Беня снова клепать трипл-даблы?\n\nПопахивает цирком, но в танкующий год этого не просто не нужно стыдится - такое нужно продавать. Если твои игроки смогут быть статистическими монстрами, то на это и билеты в Барклайс не грех продать, да и в Фэнтези себе их пикнуть (мало ли стрельнут, а?)\n\nМог бы написать про Уайтхэда, Клауни и Кеона Джонсона, но есть ощущение, что до обмена хотя бы парочки ветеранов, парням не будет доставаться большого количества игрового времени :(",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "15.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "22"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #10: Финикс",
    "image": "https://sun9-50.userapi.com/impg/pt1xYPkLoMDknhDVNQq9Ipaz_i22urk1b2vRhA/0g4zR1a_bIs.jpg?size=1080x1250&quality=95&sign=ed2a1c92d36ad58b9225e02ef63514bb&type=album",
    "author": "Pick'n'Talk",
    "content": "Серию этих постов с вопросами каждой команды на этот сезон продолжим с Финикс Санз, где ответы мы будем получать фактически от одного и того же человека (по первым двум вопросам точно): нового Главного тренера Санз, Майка Буденхольцера. Теперь давайте разбираться с этими вопросами:\n\n1) Каков баланс для звёзд в сезоне по играм, чтобы быть на пике к плей-офф?\n\nНесмотря на репутацию травматиков последних лет, 3 из основных 4 игроков команды почти не пропукскали в прошлом году и имели около 70, а то и больше игр:\n\nНуркич - 76, Дюрант - 75 и Букер - 68, где только у Била были проблемы и он пропустил почти 30 (!) матчей.\n\nС измененной ротацией и добавлением глубины нужно будет найти не только правильные сочетания и роли, но и способ справляться в регулярке без перегруза КейДи и Букера.\n\nПервому - 36 лет, и хоть это и самый скилловый атакующий игрок в истории, возраст будет брать своё. Особенно когда до прошлого года ты за 5 лет сыграл только 50% от возможного кол-ва матчей.\n\nДевин же должен вернуться к полноценной скор-фёрст роли, где он полноценно выглядит как топ-3 атакующих защитников НБА. Но дело не только в нападении, а еще и в объеме работы в защите: в прошлом году именно игра на своей половине привела Санз к 0-4 в первом раунде против Миннесоты.\n\n*2)* Как будет выглядеть розыгрыш команды все 48 минут?\n\nК слову о том, что ДиБук возвращается к своей привычной роли - всё благодаря муву от фронт-офиса с Таюсом Джонсом: ПГ соглашается на маленькие деньги на ближайший год, чтобы получить тут хорошую роль и возможность сфармить себе отличные цифры+импакт+резюме рядом с тремя (двумя?) сильными скорерами.\n\nМонте на скамейке тоже выглядит отлично, но что интересно - Бад что в Атланте, что в Милуоки строил движение мяча через больших, а тут из таких толковых только Юсуф.\nКак будет выглядеть рисунок игры? Будут ли минуты с ПГ-Букером?\nСможет ли Таюс быть настолько же *«чистым»* в передачах (соотношение ассисты-потери) рядом с такими исполнителями? Будет ли всегда Таюс в старте?\n\nЭто всё достаточно крутая интрига, которая мне сильно не даёт покоя перед стартом нового сезона, ведь если все ключики подобрать верно, мы увидим фулл-потенциал Букера-Дюранта-Билла как скореров!\n\n*3)* А где большие?\n\nВот тут-то и кроется самая большая проблема.\n\nДо этого у команды их было три: глубина в целом, розыгрыш и защита.\n\nВторое вроде бы закрыли, защита: Аллен, Окоги, О'Нил, Джонс и новичок Данн будут дополнять и помогать Букеру с КейДи, а вот глубина закрылась лишь частично:\n\nНа позиции 1-4 не то, чтобы много вопросов. Но дальше:\n\nЮсуф, который физически умер от перегруза к плей-офф\nПламли, которому 34\nи Камински, который был последний раз хорош именно в Финиксе, только 3 года назад, а после - провел в НБА 36 игр в сумме.\n\nИ не дай Бог команда потеряет Нуркича на Западе, где у половины команд очень крутые большие (Йокич, Дэвис, Сабонис, Гобер и даже молодёжь в лице Шенгюна, Вембы и Холмгрена) - это будет невосполнимой потерей, которая ударит по команде хлеще, чем проблемы в раздевалке в 2022-ом году.\n\nСможет ли команда уберечь Нуркича, и найти по ходу сезона какую-то подстраховку - один из главных сюжетов для Санз.\n\nВ здоровом состоянии, при самых благоприятных обстоятельствах - всё равно не верю ни в гайку, ни в выход в Финал, но стать одной из самых больших проблем команда явно в состоянии.\n\nКакие у вас мысли насчёт Финикса?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "16.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "23"
  },
  {
    "miniTitle": "Мнение",
    "title": "За какими показателями следить спортсмену?",
    "image": "https://pic.maxiol.com/images2/1729247418.763539910.scale12002j.jpg",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "16.10.2024",
    "link": "https://t.me/azbasket",
    "content": "На одном из эфиров нам задали такой вопрос!\n\nКак жаль, что это был не профессиональный спортсмен, хотя, что тут удивительного, профики же все знают или уже на самой вершине им некуда развиваться (извините за стеб)\nВопрос невероятно классный!\n\nЯ сама, когда играла, задумывалась, как я могу отследить свой прогресс?\n\n- по моим очкам за игру???\n- сколько раз тренер/ агент похвалил?\n- по уверенности, с которой я выхожу на важные матчи???\n- по весу гантели, когда делаю упражнение на бицепс в начале сезона и конце сезона????\n- или по количеству команд, которые готовы мне заплатить ????\nКак бы не смешно это звучало, для многих спортсменов плюс - минус эти показатели являются ориентирами\n\nНо это НЕ эффективно работает.\n\nспортсмен или лишается мотивации к развитию своему (что мы видим часто) или  просто идет не туда, потому что большинство из этих и других ориентиров спортсменов - весьма ОТНОСИТЕЛЬНЫ.\nНапример, сейчас могут платить хорошие деньги, но если бы в России могли играть шикарные игроки топ-уровня эти деньги получали бы??\nСкорее всего некоторые играли в другой команде или лиге, а может и, наоборот, талант больше бы раскрывался с крутыми игроками и больше бы ценили??\nИли похвала от *«значимого»* взрослого человека, тоже может быть относительной:\nчтобы не обидеть твои чувства, этот человек может приврать\nможет быть такое, что этому человеку видны НЕ все нюансы работы тела или принятия решений в баскетболе, получается, эта обратная связь может быть ограниченной и тд и тп\n\nОчки за игру, как и статистика,  - сам(а) понимаешь насколько ненадежный показатель, учитывая, что сейчас наши спортсмены только и рассказывают как любят отдавать передачи и играть в защите\n\nТак за какими показателями следить спортсмену ???\n\nЗависит от его *ЦЕЛИ КАЖДОГО СПОРТСМЕНА:*\n- На карьеру ( терминальная цель)\n- На сезон / межсезонье ( инструментальная цель)\n- На 1/2/3 круг/ плей-офф (инструментальная цель)\n- На месяц\n- На соперников / игры\n- На тренировки\n\nНапример, если тренер не ставит игрока на розыгрыш p/r - это обратная связь, - игрок не так хорошо разыгрывает p/r.\n\nЧто нужно игроку, чтобы разыгрывать p/r *НЕОБХОДИМО:*\n- получить мяч в зоне действия тройной угрозы\n- сделать обманный финт/ дриблинг вначале ОТ p/r , создавая лучший угол и задействуя больше площади для атаки\n- навести своего защитника\n- укрывая мяч,делая работу ногами, читать, как играет защита\n- не брать мяч после одного удара!!!\n- читать защиту / принимать решения\n- следить за всем этим каждую тренировку\n\nДЛЯ ТОГО, чтобы эти пункты были выполнены, *НЕОБХОДИМО:*\nхорошая работа ног при получение мяча/обыгрыше\n- мощь, чтобы навести защитника\n- сильный Кор и плечи, чтобы контролировать мяч и видеть площадку\n- хорошая работа голеностопов, чтобы быстро изменять направление и тд и тп\n- работать с этими сегментами и еще миллион нюансов\n\nА для соблюдения этих пунктов игрок должен не просто качаться, хотя и это должен, но и знать о нюансах работы своего тела:\n- делать свои специальные упражнения на слабые места\n- отмечать прогресс по амплитуде движений/ шкале боли/ дискомфорта\n- усложнять упражнения\n- записывать их количество и эффективность\n- готовить тело и мозг к исполнению этих показателей\nЧтобы сохранять чистый ум / хорошее настроение и мотивацию игрок обязан заниматься:\nПСИХОГИГИЕНОЙ\nуходом за своим телом\nследить за питанием\n\nВот всего лишь за этими показателями должен следить спортсмен\n\nТем более, если случаются травмы: показатели для анализа:\nчто произошло до этой травмы??\nкак провел (а) межсезонье\nчто по эмоциям было за день/ день травмы\n\nСЛОЖНО???? БАСКЕТБОЛ, вообще, сложная игра!\n\nЕсли хочешь успеха:\nбез иллюзий пора вырабатывать  *ДИСЦИПЛИНУ и РАБОТАТЬ С ЦЕЛЯМИ*\n\nА это всего лишь 5-10 минут работы над собой ежедневно",
    "id": "24"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #11: Чикаго",
    "image": "https://sun9-77.userapi.com/impg/Rw3ad2DiaahWV4ILVfoBcqI1NM7RnpMPPjWk4g/SxMWW6CHw6w.jpg?size=1080x1250&quality=95&sign=85573c51d779b0601862f4a47d3ee763&type=album",
    "author": "Pick'n'Talk",
    "content": "Буллс наконец-то сделали первые шаги по направлению к полноценной перестройке, начав с обмена Дерозана. Какие в таком случае моменты, за которыми следить будет инетереснее всего, и на какие вопросы нам попробует ответить Чикаго своей игрой?\n\n*1)* 75% ростера - гарды?!\n\nЯ не шучу, если мы берем Гидди с его габаритами как защитника из-за навыков, то все остальные игроки команды это 6-7 и ниже, за исключением только лишь Вучевича, Бузелиса и Джейлена Смита.\n\nИ я не говорю, что это плохо, наоборот - это очень интересно, особенно потенциальная пятёрка молодых в лице Досунму-Уайт-Гидди-Уилльямс-Бузелис. Но и возвращение Лонзо, а также всё еще находящийся в команде Лавин - должны быть в основной ротации.\n\nВозможно, несмотря на низкие ожидания от этой команды, мы увидим один из самых лучших коллективов по движению мяча, играющего в высоком темпе. Не говорю, что мы получим вторую Индиану, но акцент этой команды абсолютно точно будет направлен на чужую половину.\n\n*2)* Зак уже начал набивать себе цену?\n\nИ речь даже не про матч с 6/6 из-за дуги в предсезонке: его интервью про *«удобные и свободные броски»* - это не сколько похвала молодёжи Буллс, сколько попытка сказать всем *«Я вот так могу играть без мяча, заберите меня в около-контендер»*\n\nНе хочу раскидывать его обмен на *«плюсы» и «минусы»*, но вот что такое Зак последних трёх лет:\n\n- 2/3 пропущенных игр в регулярке 23-24;\n- Два года до этого: минимум пропущенных игр, 24.6 очка за игру + 4.5+4.5 при линейке 48/38/85;\n- Один плей-офф за карьеру в 2022 году: 19 очков за игру + 5.3 подбора + 6 передач при линейке 42.9/37.5/93.3;\n- Ему пока только 29 лет;\n- За время в Чикаго успел поконфликтовать *СО ВСЕМИ* тренерскими штабами;\n\nВ общем и целом, надо понять чего он будет стоить сейчаc, когда цена на него падает уже каждую неделю, и единственный способ это исправить - дать в старте ему 35+ минут на хорошей роли, и торгануть его в середняк за молодёжь + 1 пик первого раунда (ИМХО, реальная цена на 2-3 месяц регулярки)\n\nПолучится ли у Зака вернуться, хорошо выступать и не переругаться со всеми вокруг? - вот этот-то сюжет нас и интересует. А для Чикаго важнее следующий.\n\n*3)* Реальный потолок Матаса Бузелиса\n\nЕго котировки на Драфте 2024 сильно сьела игра за G-League Ignite, где скауты ему приписали всё: от отсутствия атлетизма и до не стабильного броска, оставив только крепкие IQ и розыгрыш, но на деле - мы видим, что парень может давать цифры, которые у него были еще в школе.\n\n*Что важно:* он будет играть за команду родного для него штата, и огонь в глазах не просто уже заметен, а конвертируется в хайлайтовые моменты и крутые для команды эпизоды.\n\nЕсть ощущение, что его могли взять, как минимум, пика на 4 раньше, и это то, что он должен доказать. Если так - то Чикаго сорвали неплохой куш, с которым остаётся понять главное:\n*Каков потолок Бузелиса?* Может ли он быть 1-2 звездой команды?\n\nНа это есть, конечно, гораздо больше, чем один сезон, но первое впечатление сложится именно в дебютном году. А оно для Карнишоваса и фанатов Чикаго будет самым главным. (Особенно в год, когда команда со всеми почестями проводит Деррика Роуза на долгожданную пенсию)",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "17.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "25"
  },
  {
    "miniTitle": "Вопросы",
    "title": "ESPN выкатили свой топ-10 игроков будущего сезона",
    "image": "https://sun9-77.userapi.com/impg/VLUrbKk53WslonYD53VVZe83oFvovuOHEl_g7w/ai0U9K_1pCo.jpg?size=1080x1350&quality=95&sign=3157fe53fa5da4da5ad12032b3735911&type=album",
    "author": "Pick'n'Talk",
    "content": "*10.* Энтони Эдвардс.\nВ прошлом году - 13\n\n*9.* Кевин Дюрант\nВ прошлом году - 7\n\n*8.* Джоэл Эмбиид\nВ прошлом году - 3\n\n*7.* Леброн Джеймс\nВ прошлом году - 9\n\n*6.* Стеф Карри\nВ прошлом году - 5\n\n*5.* Джейсон Тейтум\nВ прошлом году - 6\n\n*4.* Шай Гилджес-Александер\nВ прошлом году - 8\n\n*3.* Яннис Адетокумбо\nВ прошлом году - 1\n\n*2.* Лука Дончич\nВ прошлом году - 4\n\n*1.* Никола Йокич\nВ прошлом году - 2\n\nСогласны?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "17.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "26"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #12: Сакраменто",
    "image": "https://sun9-12.userapi.com/impg/O1Kl5q_3KTBFRFIW6B5OmXz3riaPZ4oCHI8kfw/ncoGOAPb6Pc.jpg?size=1080x1250&quality=95&sign=6ff13b754252a7257004db39e332afd2&type=album",
    "author": "Pick'n'Talk",
    "content": "Несмотря на то, что *«Кингз»* и *«плей-офф»* уже пару лет как имеют право быть в одном предложении, эта команда не вызывает у меня никакого доверия после обмена Дерозана. И вопросы, которые могут помочь в них поверить или наоборот, разувериться в них совсем - ниже:\n\n*1)* Что будет с Мюрреем после появления в команде Демара?\n\nКиган зашел в лигу как эффективно атакующий с любой дистанции форвард, который еще и не стал проблемой на своей половине. Постепенно добавляя в арсенал он вроде вот-вот становится третьей звездой и … обмен Демара.\n\nДерозан и Фокс, как лучшие клатчеры в одной команде - это интересно, но как до него дожить, и какие «объедки» по броскам будут оставаться Кигану, который очевидно по имени уступает всей троице Фокс-Сабонис-Дерозан.\n\nНайти ему эффективное использование реально, но меня волнует другое: произойдет ли полноценная замена роли и если да, то:\n*А)* Круто ли использовать Кигана Мюррея не на полную?\n*Б)* Дерозан в 35-36 - это точно то, что делает вас сильнее?\n\n*2)* Есть ли у команды гибкость?\n\nПосле подписания МакДермотта у Сакраменто, конечно, интересно выглядит нападение, но это не решает кардинально вопроса глубины и защиты — вот как выглядит вторая пятерка:\n\n-Джордан Маклафлин\n-Кеон Эллис\n-Малик Монк\n-Даг Макдермотт\n-Трей Лайлз\n\nМожно ли это назвать хорошей глубиной - пишите в комментарии, а я лишь отвечу, что из вариантов для обмена у команды могут быть\n\nКевин Хертер (16,8 млн долларов)\nТрей Лайла (8 млн долларов)\nАлекс Лень (3,3 млн долларов)\nИ любой другой игрок, стоимостью меньше\n\nТак что, если команда не готова менять Кигана, то как будто ей придется с этим составом ехать до конца чемпионата, где им ничего не гарантировано.\n\n*3)* Кингз будут главными решалами концовок?\n\nЕсть ощущение, что тренер Браун может схитрить и сделать основным б/х с прицелом на розыгрыш Сабониса, где дальше будут как минимум две айзо опции Фокс/Дерозан + два шутера рядом.\n\nНе представляю, насколько хорош такой заход по эффективности, но безумно интересно на такое будет посмотреть.\n\nНо при всей красоте на чужой половине, клатч еще и дело защиты, и что тогда?\n\nКеон Эллис и Трей Лайлз будут решать все вопросы? Ведь Дерозана и Сабониса не называешь даже средними защитными единицами, а в старте так и вообще элитного оборонительного игрока нет.\n\nЛайлз тоже не ахти, но это габариты + мобильность, что уже может быть лучше, чем, например, Дерозан.\n\nОдним словом - команда делает свою ставку на нападение, и насколько она сработает - посмотрим в сезоне!",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "18.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "27"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #13: Мемфис",
    "image": "https://sun9-33.userapi.com/impg/48jFrJ7tDZbWpZkqoWTLOQe7dylTXDJSqnMUNw/K0gvTtgk9ZI.jpg?size=1080x1250&quality=95&sign=7b6aeb8bc963b5c1687302b558126f79&type=album",
    "author": "Pick'n'Talk",
    "content": "Если бы в современной Лиге была награда *«Комбэк года»*, то хочется верить, что Мемфис на нее претендовал бы всей командой в грядущем сезоне! Но что нужно, чтобы вернуться в топ-6 Запада? Три вопроса-сюжета, которые подскажут, за чем именно в этом плане нужно следить:\n\n*1)* Сильная сторона команды в прошлом - Защита.\n\nМы можем сколь угодно говорить про Джа, как лидера и звезду, но успешные выступления и победы в матчах/сериях плей-офф добывались не через его игру, а через систему игры на своей половине.\n\nНачинать своё возвращение нужно с этого вопроса, и всё упирается в концепт: На бумаге куча атлетичных ребят в страхующей системе Дженкинса, где мы еще и двух ДПОЙев имеем - Джарена Джексона Мл и Маркуса Смарта. Но как оно будет на деле?\n\nПервый серьезный заход команды на какой-либо успех (типа победы в серии плей-офф) был в 2021 году. С того момента, когда у команды был более-менее боеспособный состав, это всегда была сильная защита:\n\n20-21: Пропуск 111.0 очков в пересчете на 100влад. (6 место в НБА)\n21-22: Пропуск 109.0 очков на 100влад. (4 в НБА)\n22-23: Пропуск 111.2 очка на 100влад. (2 защита в НБА)\n\nЗдесь очень сильно будет решать текущая форма и доступность Маркуса Смарта, здоровье Джарена Джексона + то, как будут защищаться Альдама, ДжиДжи и Ларавиа.\n\nОднако, есть еще один очень важный фактор ниже.\n\n*2)* Каким будет первый сезон Зака Иди?\n\nВо многих котировках буккмекеров Иди - главный претендент на награду Лучшему Новичку Года. Для этого не всегда нужно давать САМЫЕ лучше цифры среди дебютантов Лиги, но быть по ним в топ-5 всё-таки важно.\n\nА нужен ли команде Иди, который собирает бешенные стат. линейки?\n\nВспомните Стивена Адамса, чья работа корпусом и спиной на обеих половинах плоащдки делала жизнь команде проще (да и не только Мемфису, правда, Расти?). В защите он был гарантом забранного щита и отсутствия у соперника очков второго шанса, а в нападении - заслоны и силы, которые полностью раскрывали потенциал проходящего под кольцо Морэнта.\n\nВот такой центр нужен бросающему Бэйну, растягивающему Джексону и стремящемуся в краску соперника Джа.\n\nБолее того - цифры Иди могут быть еще и съедены вариацией пятёрки, где на центре бегает Трипл-Джей: Морэнт-Смарт-Бэйн-Алдама-Джексон Мл. И это только один из вариантов, ведь Смарт вполне может быть шестым, а вместо Альдамы в старте может оказаться в какой-то момент Грегори Джексон.\n\nВ общем, вариант с новичком года вроде как выгоден Заку, но не выгоден команде. Но это не значит, что он будет плох - просто так нужно основным звездам команды.\n\n*3)* А сколько трио проведет матчей?\n\nБанально? Да, но это *САМОЕ* важное для молодой троицы, ведь еще в прошлом году Мемфис установил рекорд за всю историю НБА по кол-ву игроков и пятерок, задейстованных в ротации в рамках одной регулярки.\n\nМы увидели всего два сезона с кое-как играющими Морэнтом-Бэйном-Джексоном, и в обоих сезонах у команды было 50+ побед.\n\nТак что верим и смотрим за здоровьем игроков, дарящих нам самый яркий баскетбол в НБА.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "19.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "28"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #14: Новый Орлеан",
    "image": "https://sun9-9.userapi.com/impg/xVgGpfkDY1s9o8cDN2chGmadAkaIqdtMQYDr6Q/37NeTzCYOOE.jpg?size=1080x1250&quality=95&sign=7c8e9a8feefd03950a5938955f4e754a&type=album",
    "author": "Pick'n'Talk",
    "content": "В прошлом году Пеликанс были не просто в победе от топ-6, а имели идентичный показатель с Финиксом - 49 побед, но уступив по сезону 1-2 оказались на 7-ой строчке, однако, всё равно попали в плей-офф.\nБудет ли прогресс у команды в этом году? Чтобы разобраться, давайте посмотрим на три определяющих сюжета:\n\n*1)* Обмен Мюррея и закрытие позиции ПГ\n\nФактически, чистого ПГ в команде не было с Лонзо Болла, а, значит, такой плэймэйкер, как Дежонте, должен помочь команде Уилли Грина стать сильнее на обеих половинах:\nМюррей хорош в обоих темпах, так что поддерживать скорости с Зайоном на площадке или играть позиционно в клатче - с этим будет полный порядок.\n\nТак же вопрос защиты, которая была у Нового Орлеана 7-ой в прошлом сезоне (112.9 очка пропущено за 100 владений) - при выходе Альварадо команда могла позволить себе более высокий и активный прессинг, но Хосе - игрок скамейки на менее, чем 20 минут (18.4 в прошлом году), а значит приходилось всё время подстраиваться в защите благодаря форвардам.\n\nСейчас это не нужно - Мюррей мало того, что один из лучших опекнуов НА мяче, так еще и благодаря росту в 196см способен меняться с 1-3, что делает пятерку с ним, Хербом и Мёрфи одной из самых лучших защит на периметре в НБА.\n\nВопрос, который стоит решить - налаживание взаимодеёствия со всеми вокруг, включая главную звезду команды.\n\n*2)* Зайона нужно БОЛЬШЕ!\n\nНет, речь не о диетах и его массе, а о том, что даже 70 матчей в регулярке (что было в первые в карьере Уилльямсона) - мало, если ты не играешь в плей-офф.\n\nЗайон дал одни из самых скормных цифр в карьере, играя достаточно аккуратно, не стремясь бездумно лезть в краску.\nМожет ли Зайон забить через любого игрока в НБА? - да\nМожет ли он делать это в каждом матче? - да\nНо главное - на сколько тогда его хватит?\nС этим вопросом разобрались уже в прошлом году, и не давали ему летать по паркету так, как это было в первые сезоны в НБА и в Дьюке.\n\nЗайон сильно недооцененный организатор в нападении, особенно когда находится спиной к кольцу, тк это почти всегда создаёт мисматч либо Уилльямсону, либо его партнёрам.\n\nС Дежонте рядом - он будет еще и чаще работать на завершении сам, что должно сделать его одной из самых больших угроз в НБА (ведь мы еще с момента драфта этого ждали)\n\nЗайон получил пункт в контракте о пределе допустимого веса, а также о количестве матчей + уже больше года гораздо серьезнее относится к работе между играми, а также в межсзонье.\n\nС появлением сильного ПГ рядом + ростом Мёрфи и Херба, от Зайона стоит ожидать лучшего сезона в карьере, если ему и медицинскому штабу удастся уберечь тело от травм.\n\n*3)* А где тут про Ингрэма?\n\nА про Ингрэма должно быть *«не здесь»* - если мы говорим о команде Пеликанс.\n\nНет ни одной причины, по которой Брэндону нужно задерживаться в Новом Орлеане. Всё то, что он может предложить по закрытию слабых мест (реальное - одно: скоринг в изоляции) - можно попробовать найти через обмен, но с большей сочетаемостью по игре с другими баскетболистами команды.\n\nТе, кто видел игры Пеликанс в прошлом году, могу заметить эту отрешенность и обособленность Ингрема от остальных.\nНужно здесь добавить также, что и Мюррей в формате айзо был очень неплох в Атланте без Янга + к роли скор-фёрст игрока вернётся СиДжей Макколлум, которого гоняли как ПГ в Пеликанс именно из-за отсутствия разыгрывающего.\n\nСейчас за Ингрэма ты вряд ли получишь много, но если не выменять его сейчас (к дедлайну), то ты просто отпустишь его за так, ведь это - контрактный год без подписанного продления.\n\nПоэтому, нужно понять, что за 36 миллонов ты сможешь получить в дополнение к уже созданному костяку: Мюррей-Макколлум-Херб-Мёрфи-Зайон.\n\nВ задней линии на скамье есть Альварадо, Хоукинс и Джавонте Грин, так что расширение нужно точно искать в переднюю линию.\nПосле ухода Валанчюнаса на позиции центра Мисси-Тайс-Маткович (ХУ?!)\n\nТак что, как миниум, один обмен от Пеликанс в этом году точно стоит ожидать.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "20.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "29"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #15: Индиана",
    "image": "https://sun3-23.userapi.com/impg/WILmsIEoYS3Qv8vF31q_YJZNrJV1tvBYyvR4kQ/Gqyt7rFMOiI.jpg?size=1080x1250&quality=95&sign=ca51aee65f90285e119fe548605e7b5e&type=album",
    "author": "Pick'n'Talk",
    "content": "Пейсерз впервые за 10 лет сыграли в Финале Восточной конференции, и прямо сейчас задача доказать, что это было не случайностью. Программа минимум - второй раунд и в этом году, но какие вопросы нужно решить, чтобы оказаться там?\n\n*1)* Тайриз как плэймэйкер владений более 8 секунд\n\nВ данном вопросе всё банально: команда построила одно из лучших нападений на темповом баскетболе, который, практически, никогда не был успешен в плей-офф. Однако, с каждой игрой новой серии становилось очевидно, что с Халибёртоном на паркете не всегда лучше, чем без него, когда всем руководили Сиакам и Макконнелл. В качестве примера:\n\n2 самые сильные пятёрки в плей-офф по +/-:\n\nМакконнелл-Нэмбхард-Шеппард-Сиакам-Джексон (+31.6)\nМакконнелл-Халибёртон-Шеппард-Топпин-Тёрнер (+30.7)\nСтартовая пятёрка без Макконнелла, но с Сиакомом (+10.8)\nХудшая пятёрка, у которой почти 40 минут в плей-офф: Халибёртон-Нембхард-Нэсмит-Топпин-Тёрнер (-42.5)\nТайриз, как лидер Лиги по результативным передачам в регулярке (10.9) обязан быть вариативнее, особенно в качестве первой звезды команды. Если ты в современной Лиге играешь *ТОЛЬКО* в одном темпе - это похороны.\n\nТак что, зона роста №1 - очевидна.\n\n*2)* Что делать с защитой?\n\nИнтересно, что в плей-офф Индиана дала середняковую защиту на фоне 24 места в регулярке с 118 пропущенными очками на 100 владений.\n\nНо ответ кроется опять в пятёрках, где лучшее сочетание было при одновременном нахождении на паркете Маконнелла, Нэсмита и Тёрнера.\n\nВ данном разрезе нужно смотреть, конечно, и на то, что Нью-Йорк во втором раунде просто умер, а Милуоки играли без звёзд в первом.\n\nВ таком случае, полагаться на какие-либо защитные параметры по плей-офф не совсем релевантно, а регулярка говорит об одной простой вещи: Пейсерз играет в формате *«мы забьем, сколько захотим, а вы - сколько сможете»*\n\nИграть в перестрелочный баскетбол - не то, что делают серьезные команды пост-сезона. Как построить защитную систему? Возможно, это равноценный с позиционным розыгрышем Хали вопрос, ответ на который команда обязана найти в первую половину сезона.\n\nИ помимо вышеуказанных лучших игроков обороны, нужно учитывать тех, кого мы еще толком не видели.\n\n*3)* Кто может сделать команду лучше?\n\nНе думаю, что Индиана будет сильно бить в обмены, тем более что усиления и размены будут скорее точечеными, чем глобальными.\nУ команды есть шикарный мощный форвард с прошлого драфта - Джарес Уокер, который вместе с Нэсмитом может на пару закошмарить любой дуэт вингов, если ближайшие 2-3 сезона над ними в этом аспекте полноценно поработать.\nТакже нельзя забывать про одного из лидеров 2-кратных чемпионов НСАА, который выиграл награду Самому выдающемуся игроку Финала 4 НСАА 2024 года - Тристену Ньютону.\nВполне возможно, что к середине регулярки Ньютон уже будет частью основной ротации (топ 8-9 игроков команды).\nТакже интересно посмотреть на возвращение Матюрина, которого команда не видела в плей-офф при своём мощном заходе в этом году.\nТак же в этот коктейль добавляется Вайзман, для которого это последний шанс на реальную роль в НБА. Сейчас эта роль 3-его центрового ротации, но 2 пик драфта 2020-ого года имеет мизерные шансы приятно удивить нас в этом году, ведь это идеальная система для атлетичных и не самых думающих больших.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "21.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "30"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #16: Голден Стейт",
    "image": "https://sun9-44.userapi.com/impg/7HY2bRdB9tMsRPMJcjxRyAvAUnuMf8chR3y2GA/rmcOkox_rQg.jpg?size=1080x1250&quality=95&sign=e7b421b6e37443baf9587451b7028e76&type=album",
    "author": "Pick'n'Talk",
    "content": "В комментариях чаще всего спрашивали про Уорриорз и их 3 главных вопроса на ближайший сезон, на которые команда должна ответить, определяя свой реальный уровень. И нет, про возраст Стефа и Грина мы гадать не станем, а лучше о другом:\n\n*1)* Джонатан Куминга - что ты такое?\n\nДавайте будем честны: Куминга все еще не баскетболист с высоким по уровню пониманием игры, а так сильно тупить в системе Уорриорз, где все опирается именно на айкью - это настоящий ред флаг для молодого. Есть ощущение, что он просто не подходит именно сюда, где комбо-форварду недостаточно просто бежать и защищаться, а нужно еще и понимать решения, участвуя в движении мяча!\n\nТогда зачем он, например, другим командам или же самим Уорриорз?\n\nНесмотря на тормоза в голове, по физическому прогрессу и улучшению навыков прогресс очевиден:\n\nОн классно меняется, здорово окреп за последние два года и стал неплохо врываться на катах.\n\nСтатистически он вышел 9.9 очков на 16.1, оставшись на проценте реализации 52% (трехочковый, правда, скатился до 32%, но в этом году выросла и сложность бросков)\n\nНе говорю о том, что это первый кандидат на обмен, но если у него есть плюсы, и вам он просто не подходит, как единица в систему - лучше его менять, пока на него может быть спрос и весьма неплохая цена.\n\nИ этот сезон будет определять:\n*А)* останется ли он в команде?\n*Б)* каков его окончательный потенциал?\n\n*2)* Замена Клэю уже есть?\n\nПравильнее, конечно, говорить о том, что это не замена, а уход в другие вариации пятерок, где Хилда ты используешь под офф-болл, а Мелтон может добавить и как дополнительный боллхэндлер + взять на своей половине любого игрока до 2м роста.\n\nФактически, я даже уверен, что мы увидим пятерку, где одновременно будут и Стеф, и Бадди, и Д’Энтони.\n\nИ как раз взаимозаменяемость этих ребят, а также их сосуществование на паркете, определит потолок выступления команды в этом году + будущее Стефа, который все еще может увидеть тонущий корабль Уорриорз и попроситься на выход, ради последнего заезда в другом месте.\n\nХилд один из самых загружаемых шутеров этого десятилетия, а при Мелтоне мы видели Мемфис в топ-5 защиты Лиги, где он был одним из главных игроков задней линии при травмах/отсутствии Моранта.\n\n*3)* Большой обмен будет?\n\nЭто догадки, но думаю, что да.\n\nКарри мог переподписываться именно при этом условии - он в шикарной форме, и вполне может верить, что способен устроить поход, как в 2022 году.\n\nДля этого нужно правильное окружение и именно в связи с этим Луни получал летом такой странный контракт: 8млн в год выглядят скорее филлером — добавлением в сделку по более дорогому игроку.\n\nУиггинс в этом случае кандидат #1, но сюда можно добавлять и Кумингу, и Джексона-Дэвиса, да и вообще всех, кого можно, если твоя фамилия не *«Поджемски»*\n\nНу и, с вероятность 0,01% сам Стеф может психануть уже в этом году, запросив обмен в дедлайн, если у команды нет шансов даже на плей-ин.\n\nШанс мизерный, но все же есть.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "22.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "31"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #17: Майами",
    "image": "https://sun3-20.userapi.com/impg/Pytrl0XRGl6Hxa_LP8TESu0HMEgZSRihp27H1A/2qafBfKu6C8.jpg?size=1080x1250&quality=95&sign=b0787b6c6582b574f0f14e70b3661c0f&type=album",
    "author": "Pick'n'Talk",
    "content": "К старту любого сезона Майами, после появления в команде Джимми Батлера, тяжело говорить про пол/потолок команды с учетом того, что у команды Лучший Тренер Лиги + костяк людей который раскрывается именно в серии плей-офф.\n\nОднако, выходить каждый год с 7-8 места, как показывает практика, невозможно. Поэтому и регулярка имеет значение, так что разберем три вопроса, ответ на которые поможет команде, как минимум, войти в топ-6!\n\n*1) Контрактный Джимбо*\n\nДумаю, никому смысла нет рассказывать про то, насколько расцветают игроки, которым нужно заработать на следующий большой контракт.\n\nОдин пример - вечно умиравший Кавай, который в прошлом году резко оказался жив (ровно до плей-офф, правда):\n\nСезон 20-21: Сыграно 52 матча\nСезон 21-22: пропущен сезон\nСезон 22-23: Сыграно 52 матча\nСезон 23-24: Сыграно 68 матчей\n\nТо есть почти 70 игр впервые за 4 года, и это с заходом на линейку 24+6+3.5+1.5+1 при реализации 52/41/89\n\nТеперь, Кавай получил свои деньги на 3 года, и смело будет отдыхать. Про будущее Джимми говорить смысла нет, а вот про актуалку - вполне:\n\nПомимо того, что Батлер будет в 35 зарабатывать на свой последний большой контракт в жизни, он будет замотивирован еще двумя вопросами:\n\n-) Победа в чемпионате;\n-) Доказать клубу, что он может позволять себе больше в качестве суперзвезды\n\nПо первому пункту мы видели 3 сумасшедших плей-офф в 20,22 и 23 годах с двумя выходами в Финали вопрос о *«желании побеждать»* не думаю, что стоит рассматривать отдельно.\n\nА вот история конфликтов и комментариев Пэта Райли о том, что не нужно болтать, если ты не играешь - может либо уйти в разрыв отношений, либо в любимую для Батлера тему - *«Я ВАМ ВСЁ ДОКАЖУ»*.\n\nПо комментариям на медиа-дне сложилось впечатление, что Батлер настроен крайне серьезно, пошёл на условия *«не болтай-не твори треш»*, и будет выкладываться на 200%, чтобы доказать, что он имеет право делать, что угодно и он тут реальный победитель.\n\nЕсть ощущение, что даже в случае победы в Чемпионате он легко сможет уйти из команды, но разговор ведь про этот сезон, верно?\n\nТак что, каков заряженный Джимми - это вопрос №1.\n\n*2) Адебайо наконец-то обзавёлся броском?*\n\nПо сути, это то, что останавливало и команду, и Бэма от большущего шага вперёд, и тут, наверное, просто стоит указать на положительную динамику:\n\nПервые 6 сезонов: 8 из 62 из-за дуги (12.9%)\nСезон 23-24: 15 из 42 (35.9%)\nПредсезонка 24-25: 3.3 попытки за игру с процентом 40(%)\n\nО появлении опции для Бэма на периметре говорит тренер Споэльстра, это мы видели и на Олимпийских Играх, так что ВЕРИМ И ЖДЁМ!\n\n*3) Насколько все здоровы?*\n\nПро количество матчей не только вопросы у руководства к Бэму, но и такие же есть по остальным игрокам:\n\n- Бэм пропустил 11 игр\n- Данкан Робинсон 14 игр\n- Джимми Батлер 22 игры (и весь плей-офф)\n- Тайлер Хирро 40 игр\n\nИ это только по основе, которая осталась на этот год и была важна весь прошлый. Учитывая, фактор Споэлстры, который может построить игру даже с Джи-Лиговскими ребятами, всё равно нужно держать в уме, что нужен звёздный игрок организатор (а лучше сразу два), то без Бэма и Джимбо команде никак и особенно - в плей-офф.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "23.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "32"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #18: ЛА Клипперс",
    "image": "https://sun9-30.userapi.com/impg/6RDfar5P414WHO_adocPtK3RskvH6zKYp00TOA/sdrsyQVvKc8.jpg?size=1080x1250&quality=95&sign=8420266150c88888c08dee96b6f4fab8&type=album",
    "author": "Pick'n'Talk",
    "content": "Команда, которую, пожалуй, стоило рассматривать гораздо раньше, тк и с Каваем и Джорджем в команде у клуба было много *«если»* перед стартом каждой регулярки, а сейчас - и тем более проблем с запасом больше, чем положительных сторон. Что может спасти команду? разбираемся ниже\n\n*1) Борода возвращается?*\n\nВпервые со времен Хьюстона Джеймс Харден получает возможность построить игру целиком и полностью вокруг себя, своего скоринга, а не быть связующим звеном, благодаря высокому баскетбольном айкью и таланту.\n\n- В сезоне 20-21: после перехода в Бруклин - третий по количеству бросков, после Кей Ди и Кайри;\n- В сезоне 21-22: Снова третий с отрывом в 4 с лишним попытки;\n- В сезоне 21-22: После обмена в Филу они с Макси третий и четвертый после Тобайаса и Эмбиида;\n- В сезоне 22-23: Филадельфия - третий по броскам после Мэкси и Эмбиида;\n- В сезоне 23-24: ЛА Клипперс делят третье-четвёртое место с Норманом Пауэллом\n\nИ вот теперь за долгое время, Джеймс Харден наконец-то с *ОГРОМНЫМ* отрывом первая звезда команды и ее первая опция, тем более пока нет Кавая.\n\n*2) Кого вы сюда набрали?*\n\nЕсть ощущение, что ЛА Клипперс в этом году будут делать ставку на *«а может он вернется на свой уровень и выстрелит?»* - таких людей здесь очень много:\n\nКевин Портер мл.: После все еще неопределенной до конца истории с домашним насилием (девушка то давала заявление, то забирала) он не выступал в НБА с 2023 года. Более того - Портер мл. начинал карьеру в Кавс со скандала с метанием тарелок супа, и каким он вернётся сейчас - не ясно.\n\nБоунс Хайленд: очередной товарищ *«уникальный скорер со скамьи»*, который умудрился разосраться со всеми в Денвер Наггетс прямо в Чемпионский сезон, из-за чего и был обменян в дедлайн. После - не может даже место в ротации себе выбить.\n\nКай Джонс: тот самый парень из Шарлотт, который год назад до старта регулярки забивал через Вембаньяму сверху, но всё равно главный его хайлайт - выступление под веществами в тик-токах и других соц.сетях.\n\nНу и был еще Джошуа Примо, но вероятно, он не смог *ПОКАЗАТЬ* ничего толкового на баскетбольном паркете, и его отчислили.\n\nКто из этой братии сможет нас удивить - посмотрим, потому что баскетбольный талант там, очевидно, присутствует\n\n*3) А что Кавай?*\n\nЛенард, отыграв в прошлом году 68 игр и заработав на свой последний в карьере крупный контракт, теперь отдыхает, и это *«общее решение игрока, агента, клуба и медицинского штаба»*\n\nЧестно - выглядит больше как имиджевое подписание звезды на бумаге для команды, которая переезжает на новую баскетбольную арену, а для истории ЛА Клипперс это *ОЧЕНЬ важно*.\n\nЭтот состав даже с праймовыми Каваем и Харденом БЕЗ травм только мог бы претендовать на что-то серьезное, но теперь, когда они гораздо старше и Кавай пропустит начало сезона - скорее всего речь идёт о начале перестройки, которую никто не объявит сейчас, ведь заходить в свой новый дом без амбиций побеждать в ближайшее время - выглядит не очень красиво.\n\nЛенард, хочется верить, отыграет хотя бы половину сезона, и по нему главный вопрос - а будет ли он когда-то еще лучшим игроком в команде Национальной Баскетбольной Ассоциации?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "24.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "33"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Первый рейтинг силы команд от Pick'n'Talk на старте сезона НБА!",
    "image": "https://sun9-79.userapi.com/impg/zlWEf8aRlEJFIqzf6u_-kOvPbCDcvav7m7Jr7g/E7148AJHrj0.jpg?size=1080x1350&quality=95&sign=6a87f5e051eb7fcd94c666dd5f8e03db&type=album",
    "author": "Pick'n'Talk",
    "content": "Какие мысли, что бы вы поменяли?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "24.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "34"
  },
  {
    "miniTitle": "Еда",
    "title": "ОВСЯНКА, СЭР 😬😬😬",
    "image": "https://pic.maxiol.com/images2/1729957344.94699669.scale12003j.jpg",
    "author": "Азбука баскетбола",
    "content": "Ты тоже ненавидишь каши, как ненавижу их я?)))\nЧем тебе будет полезен пост, ты у знаешь:\n - что овсянку, которую ты ешь совсем не рекомендуют специалисты\n - где больше белка в яйце или овсянке\n - почему надо тщательно выбирать и читать упаковки\n - где взять много энергии на продуктивную тренировку/ игру\n - лайфхак по приготовлению завтрака чемпиона💪🏻💪🏻💪🏻\nОй, сколько сейчас везде рецептиков с нашей овсяночкой, на всех каналах, по всем статьям)))\n\nЯ, честно, старалась:\nи на ночь с семенами чиа ее заваривала,\nи с маслом утром варила, \nи бананы, и жареные яблоки с корицей туда пихала🤣🤣🤣\n\nно не могу и всё!!!!\nНЕНАВИЖУ я кашу по утрам!!!!!!\n\nЧитаю на упаковке - в 100 граммах овсяных хлопьев 9!!!!!! Грамм белка !!!!хмммм как и в яйце…\n\nЗамечательный завтрак же, 200 грамм овсянки , рыбу или печень трески или авокадо и бегом на треню…\n\nНо я ГОЛОДНАЯ!!!\nМеньше, чем через 2 часа, я уже как тигр в клетке - я хочу есть……\nнет, ЖРААААААТЬ😅😅😅\n\nНу не понимаю я весь хайп вокруг овсянки….\n\nА потом при очередном разборе со своим специалистом, затрагивая тему завтраков, мы говорим о том, что вот овсянка дробленая ( хлопьями, ну у тебя такая точно стоит на кухне)\nдействительно :\n\n😾имеет более высокий гликемический индекс по сравнению с цельной овсянкой, что приводит к резкому увеличению уровня сахара в крови и его резкому упадку ( здравствуй, голод через 1.5 часа)\n\n🫸 в ней намного меньше  клетчатки: в процессе дробления часть клетчатки потеряна, что снижает ее пользу для пищеварения и может не обеспечивать необходимую сытость 😡😡😡\n\n🤜🏻в ней меньше питательных веществ: дробление приводит к утрате некоторых витаминов и минералов, особенно если овсянка подвергалась высокой температуре или длительному хранению 🫢🫢🫢\n\nВот в чем ПРИКОЛ!!!!😝😝😝😝\nНе овсянка плохая, а Я не умела выбирать ПРАВИЛЬНУЮ !!\n\nВ магазине я не нашла ЦЕЛЬНОЗЕРНОВУЮ или НЕДРОБЛЕНУЮ или КРУПУ овсянки.\nНа полках все хлопья да хлопья ☹️готовить которые можно 5 минут!\n\nА в этом ПОДВОХ - ЦЕЛЬНУЮ овсяную КРУПУ надо варить от 20 до 40 минут и еще потомить хорошо бы в духовке))\n\nСпросишь, откуда у меня утром 40 минут только для варки овсянки??? 😅😅😅\n\nИх у меня нет😬🤣\n\nПоэтому найдя нужную крупу на маркетплейсах, \nя начала искать лайфхаки по ее готовке)\n\nКстати, в КРУПЕ овсяной 13 грамм БЕЛКА ‼️‼️\nЭТО БОЛЬШЕ В ПОЛТОРА РАЗА, ЧЕМ В ЯЙЦЕ‼️‼️‼️‼️\n\nНехило, да?)) еще и клетчатка, жиры, микроэлементы  😬😬😬\nНу все полезные свойства ты знаешь 😎\nПомимо стандартных рецептов с упаковки, \nя нашла такой лайфхак:\n\n✅хорошо промытую овсяную крупу залить в термосе из СТАЛИ кипятком в пропорциях  1 часть овсяной крупы и 2 части воды и оставить на ночь!!!✅\n\nУтром у меня теплая овсянка, в которую я добавляю масло ГХИ, орехи и что еще есть дома из фруктов/ ягод или селедку и… \n\nвуаля - совсем другой вкус и цвет🥰🥰🥰\n\nКстати, я такую кашу ела на обед перед играми/ тренировками тоже😈👀\n\nПосле этой каши можно 4 часа спокойно работать!\nИ на вкус она реально мне стала нравиться 😅😅😅🤣🤣🤣🤣дожила 😅🤣🤣🤣\nТч чемпион, прежде чем следовать советам из интернета, узнавай БАЗУ!!!\nБАЗА сегодняшнего поста - ЛЮБЫЕ ЦЕЛЬНЫЕ ЗЕРНА ЛУЧШЕ и ПОЛЕЗНЕЕ для тебя 😜\nСтановись сильнее, чемпион💪🏻",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "26.10.2024",
    "link": "https://t.me/azbasket",
    "id": "35"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА на старте сезона НБА 24-25 - #19: Филадельфия",
    "image": "https://sun9-13.userapi.com/impg/tYcMftDjAbp7J6GfUefKhuc8VwCqSsGSu78a5Q/ZLb3JtFwgJo.jpg?size=1080x1250&quality=95&sign=4908aa8c366a07ff834d5c07634afd09&type=album",
    "author": "Pick'n'Talk",
    "content": "Команды Ника Нёрса всегда отличались не только заходом на системность, но и на большое, по владениям, задействование центрового. Эмбиид хоть и провёл в прошлом году всего 39 матчей - всё равно был на голову сильнее, чем в свой же год МВП. Что же ждать от команды в грядущем сезоне?\n\n*1) Всё упирается в травмы звёздного дуэта.*\n\nКогда Джоэль Эмбиид в студии во время финальной серии НБА 2024 намекал на переход Пола, первой мыслью в голове было не *«ого, да они же порвут Лигу!»*, а *«Вы там по очереди играть собираетесь?»*. Оказалось тоже мимо:\n\nПосле травмы в предсезонке, ПиДжи выбыл на время первой недели регулярки (а может и больше), а Джоэль Эмбиид вообще заикнулся про *«никогда больше не сыграю в бэк-ту-бэках»*. Логика понятная - звёзд нужно оберегать, но вопрос уже не строится как *«а доживут ли?»*\n\nА *«А увидим ли мы их снова?»*. Ведь если мы понимаем, что там уже хронические проблемы на многих суставах/частях тела, а возраст тоже не добавляет прочности, то *ДАЖЕ В САМОМ ЛУЧШЕМ СЛУЧАЕ* в каком формате мы увидим Джоэля (который даже относительно здоровым не блистал в плей-офф) и Джордж, которому в плей-офф исполнится 35 ЛЕТ, и который с сезона 19-20 пропустил 45% всех возможных игр.\n\nТо есть, речь уже не о доступности, а о том, каким мы видим потолок в самый лучший день для команды. Сильнейшая ли это команда НБА? Ну или хотя бы - на востоке. Наджеда, как будто, тут только на тренера и еще одного молодого паренька.\n\n*2) Может ли Мэкси быть ЕЩЕ лучше?*\n\nТайриз на старте сезона выстпуает в качестве первой звезды, о чем знает каждый игрок команд соперника. Как результат, он сталкивается не просто с усиленной опекой, а с высоким прессингом в 1-2 четвертях матчей. Во что это выливается? Посмотрим на примере цифр прошлого года:\n\nСезон 23-24: 25.9 очков при 45% с игры и 37.3% из-за дуги на 20.3 бросках с игры (8.1 - трешки)\nСтарт сезона 24-25: 31.3 очка на 34.9% с игры и 23.7% из-за дуги на 29 бросках за матч (12.7 - трехочковые)\n\nТо есть, понятно, что на него по-любому будет ложиться такая нагрузка, раз больше некому (вторая опция буквально - Келли Убре), и защита его цепляет, но тут куда инетреснее другое:\n\nМожет ли Тайриз научиться преодолевать такое давление и вырасти в опасного скорера, не боящегося никакую опеку? Или же будет эффективен только тогда, когда рядом есть более качественные партнёры? На этот вопрос ищем ответ по ходу сезона, а он как раз и поможет понять итоговый потолок команды.\n\n*3) Последний заезд с Эмбиидом и Мори?*\n\nНе поймите не правильно, из того что было - Дэрил собрал впечталяющую команду, но ведь проблема в том, что тебя оценивают не по уровню проведенной работы с доступными ресурсами, а по уровню команды, относительно остальных в Лиге. Есть ощущение, что после обвинений в адрес Мори от игроков + потенциального провала в этом сезоне, Дэрил может быть убран с поста в 76ерс.\n\nНо и не только он: у Джоэля Эмбиида, на секундочку, следующий сезон - был контрактным годом. И если он будет сломан снова в районе/во время плей-офф, то был ли смысл ему давать продление и уж тем более - оставлять его в команде?\n\nДжоэль получил продление 193млн на три года, и не могу сказать, что каждый доллар из контракта будет точно отыгран. Тем более - по количеству игр. Стоит ли Джоэля тогда оставлять, если в марте ему уже 31 будет?\n\nИли лучше выменять в другую команду, пока его всё еще видят как топ-5/топ-10 игрока НБА,а значит за него можно получить чуть ли не бесчисленные активы!\n\nКак раз этот сезон, наличие результатов и отсутствие травм и должны это определить. В самом пессимистичном прогнозе вижу заход на прощание с Джоэлем и уход в очередной *«Процесс»*, который может оказаться ЕЩЕ болезненнее, чем предыдущий, который не принёс *НИ ОДНОГО* Финала конференции команде.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "28.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "36"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА на старте сезона НБА 24-25 - #20: Атланта",
    "image": "https://sun3-23.userapi.com/impg/tbq-tz88IgEwwRUCzl9Rf1YYy8Ov_PX0KJVOug/bJGrfv86sSQ.jpg?size=1080x1250&quality=95&sign=86dd809d34485f206cf289f7c9055264&type=album",
    "author": "Pick'n'Talk",
    "content": "Хаос команды, как он есть: Если в разрезе последних пяти лет смотреть на действия и достижения клуба, тот тут было всё: попытка создать уан-ту панчс Янгом и Мюрреем на задней линии, где Дежонте должен был решать вопросы еще и на своей половине, от Финала Восточной конференции до сезонов без плей-офф и 4 смены Главного Тренера: в общем, этот год - очередной виток в этом непредсказуемом движении, так ответы на какие вопросы могут определить судьбу команды в ближайший сезон?\n\n*1) Трей Янг - топ __ игрок НБА?*\n\nСпециально не заполняю пропуск, потому что Янг самая сложная по статусу звезда в Лиге прямо сейчас. Один из самых опасных в завершении с любой дистанции, хоть и безумно нестабилен. В защите один из хучших в Лиге, зато в нападении - может быть одним из лучших дирижёров для команды.\n\nЧто с таким делать?\n\nЗабавно, что разговоры о его обмене появились в прошлом году, хотя раньше казалось, что перед Вами франчайз, бери и собирай вокруг него команду. Вот только одно *но* - тема обмена не поднимается просто так:\n\nВ прошлом году Янг пропустил почти 30 матчей регулярки, но нас интересуют не все пропщуенные матчи по ходу сезона, а один длительный отрезок: с 25 февраля по 9 апреля. Тогда Трей пропустил 23 игры подряд.\n\nАтланта в сезоне 23-24 с Янгом: 22 победы - 32 поражения (Процент побед 40.7%) атакующий рейтинг 118.4 (7 место в НБА) и защитный рейтинг 120.5 (30 в НБА)\n\nАтланта в сезоне 23-24 на отрезке 25.02-04.09: 12 побед - 11 поражений (Процент побед 52.2%) 114.1 атакующий рейтинг (15 в НБА) и 113.6 защитный рейтинг (18 в НБА)\n\nДа, без Янга команда проседала в нападении, но находила баланс с защитой, благодаря чему вообще вышла в положительный баланас побед. Ну и не забываем про клатчи Мюррея, которых теперь у команды нет.\n\nЯ не говорю о том, что Янг для команды это совсем приговор, но для него всё еще надо искать правильно окружение. 2021 год кажется одним точечным попаданием, и нужно попробовать создать нечто похожее, а Янгу - доказать, что тот сезон ни для него, ни для команды не был случайностью.\n\n*2) Дорогу молодым?*\n\nКонтракт Джейлену Джонсону выглядит как *«НУ НАКОНЕЦ-ТО ХОТЬ КТО-ТО ПОКАЗАЛ ПРОГРЕСС»*. Выданный контракт Хантеру не только не оправдал себя, но и должен быть в корзинке *«На обмен»* прямо сейчас.\n\nОконгву который год ждет нормального шанса в старте, пока команда собирает крохи хороших владений благодаря Капеле. Но нужно понимать, что Оконгву НУЖНЫ минуты и ошибки, чтобы стать лучше + с ним команда куда лучше смотрится при высоком темпе игры.\n\nХантер и Капела - два первых кандидата на обмен для Хоукс, где нужно в обратном направлении получать либо пакет из готовых игроков + молодых талантов (как Дэниелс и Нэнс в обмене Мюррея) или же вообще топовую звезду на 2-3 роль. Хотя под третью роль команда вроде как брала игрока на драфте.\n\n*3) Что именно Атланте нужно от Ризаше?*\n\nМы привыкли, что под первым пиком команда берет если и не талант поколения, то хотя бы будущего игрока Матча Звезд.\n\nУ Заккари с этим очевидно проблемы: на старте сезона за 4 игры по 30% с игры и 21.4% из-за дуги. Совсем ли он пропащий?\n\nВырастить из него ту-вэй игрока РЕАЛЬНО: он неплохо смотрится в защите и благодаря антропометрии + худобе хорошо в динамике контестит броски. Более того - неплохо двигается на ногах, но часто ошибается (что тоже лечится опытом).\n\nЕсли воспитать в нем адекватный бросок с получения, то команда может через 2-3 года получить элитного 3&D, который, конечно, вряд ли будет смахивать на супер-звезду, но ведь Хоукс и не это нужно, верно?\n\nНа этом драфте ВСЕ команды усиливались точечено, а не искали франчайзов. оптимистичный сценарий у Ризаше есть, он умеет принимать неплохие решения на паркете (0.8 потери за 23 минуты на паркете + всего 2 фола, когда в тебя часто бьют? весьма неплохо).\n\nСамое главное - не просрать его развитие и не пустить на самотёк.\nи может быть уже в первый год мы увидим прогресс. Правда, будет ли настолько терпелив Янг?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "29.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "37"
  },
  {
    "miniTitle": "Еда",
    "title": "ПРО ДИСЦИПЛИНУ",
    "image": "https://pic.maxiol.com/images2/1730533792.1435241118.aa1ti3heimgj.jpg",
    "author": "Азбука баскетбола",
    "content": "Мы очень много пишем, говорим о САМОДИСЦИПЛИНЕ.\n\nИ складывается впечатление, что ты, чемпион, НЕДООЦЕНИВАЕШЬ свои силы или ПЕРЕОЦЕНИВАЕШЬ себя))\n\nДавай сразу к делу:\n\nмы говорим о таких делах, как что-то ДЛЯ ТЕБЯ НОВОЕ!!! Например:\n\nу тебя появилась терминальная цель\nты знаешь свои инструментальные цели\nпора прививать новые действия/ реакции\n\nА теперь представь, что твои старые привычки/ паттерны поведения/ реакции формировались ГОДАМИ!!!!\n\nНапример, ты с детства  боишься плохих игр, неудач, даже кашу из хлопьев ты ел с детства!!!\n\nА это лет так 13-15\n\nА тут раз - 3 дня дисциплины:\n\nневажно, про что мы говорим, про питание, сон, новые тренировки, консультации - и ожидания у тебя ЗАШКАЛИВАЮТ…\n\nВот я сегодня съел овсянку цельнозерновую и потренировался вчера дополнительно\n\n *- завтра сыграю как Боженька…*\n\nХахахахахах я сама делала такие ошибки в мышлении, в ожидании, на деле\n\nТч я больше смеюсь над собой !!\n\nТебя я понимаю и врываюсь с порцией ободряющих слов и объяснений!\n\nВ любых изменениях нужно ВРЕМЯ!!!\n\nИ любые изменения в твоей жизни, и ты вместе с ними проходите этапы:\n\n*1. Этап - ух ты! Это точно мне поможет*\n\nТы делаешь с огромным рвением все, что нужно/ прочитал/ запомнил, делаешь много, не щадя живота своего.. например, возьмем такой пример, ты вводишь растяжку после тренировки - ты тратишь в этот этап по 30 /40 минут, зажженный идей, что это приведет твои мышцы к лучшему состоянию и скоро ты начнешь забивать сверху на каждой игре\n\n*2. Этап- что-то скучновато.*\n\nВ этом этапе намного меньше желания, но ты же спортсмен без силы воли нет достижений, и ты продолжаешь это делать, но уже в 2 раза меньше тратя на это время.\nТо есть растяжку ты уже делаешь с небольшим раздражением максимум 8 минут ( хотя записываешь в дневник с гордостью, что все еще делаешь)))\n\n*3. Этап- какого фига?*\n\nИ вот  игры, а ты сверху не забиваешь, выглядишь замученным и очень много контролирующим! Результата нет, твои ожидания все вдребезги разбиты. Бесит, хочется все бросить. Растяжка не помогает… фрустрация/ горе. Что-то не работает… я так стараюсь, может, я не так что-то делаю??? Нееек, все так, я же все знаю\nТянешься , но совсем без эмоций, 1.5 минуты, в дневник уже не пишешь\n\n*4. Этап - а пошло оно все.*\n\nДа, настает этап полного разочарования и раздражения. Это мой любимый этап, потому что с таким рвением отчаянием возвращаешься в старые привычки!! Какой же это кайф, снова объявить, что я ВСЕ СДЕЛАЛ- но результата нет, обвинить в неработающей методике всех… Или себя, называя себя тупицей, неудачником или слишком старым для этого.\n\nЭто на примере растяжки, ты не тянешься после тренировки, бежишь первый в раздевалку, как было до этого\n\nНо в этом этапе самое прикольное то, что мышцы уже привыкли к хорошей растяжке или НС к новой привычке, уже готовы двигаться по-новому, поэтому когда ты ныряешь во все свое отрицание и все бросаешь - играть ты по-прежнему будешь НЕ очень, потому что ПО-СТАРОМУ уже никак НЕ МОЖЕТ тело/ мозг/ НС, а ПО-НОВОМУ еще не до конца прошло обучение мозга/ мышц/ НС\n\n*5. Этап принятия.*\n\nДа, чемпион, назад дороги тоже нет, поэтому придется вернуться к переучиванию себя, продолжать работать по-новому и только так происходит перерождение твое из *ГУСЕНИЦЫ в БАБОЧКУ…*\n\nПоэтому не смеши себя ОЖИДАНИЯМИ быстрого результата\n\nэти этапы могут быть очень долгими, но как правило мы их впихиваем в 3 дня, ну ладно, самые терпеливые за месяц их проживают\n\n*СТАВЬ ЦЕЛИ ПРАВИЛЬНО*, то есть очень четко разбивай на инструментальные и держи их… сверяйся со своими чувствами, ощущениями..\n\nиди к ним, поверь, когда ты будешь держать *Свою Олимпийскую Медаль*, через 2 года или 10 лет - уважать ты себя будешь за то, что когда-то\nРЕШИЛ, ПОСТАВИЛ ЦЕЛЬ И КАК БЫ СЛОЖНО НЕ БЫЛО В МОМЕНТЕ- НАУЧИЛСЯ!!!!!\n\nВЫШЕЛ НА НОВЫЙ УРОВЕНЬ\n\nСтавь цели правильно, чемпион!",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "02.11.2024",
    "link": "https://t.me/azbasket",
    "id": "38"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА по сезону НБА 24-25 - #21: Орландо",
    "image": "https://sun3-7.userapi.com/impg/ZowUGaGgTI5Z2FS2vWEiwufmFL_OUM8IXHpD5g/ZA4jh7jc2Ms.jpg?size=1080x1250&quality=95&sign=cb0bb3f560ceb2d96b87723777966f8a&type=album",
    "author": "Pick'n'Talk",
    "content": "С обсуждением Орландо не всё так просто: очевидно, что молодой дуэт Банкеро-Вагнер проболжает становиться лучше, а Паоло до травмы показал, что его бросок в прыжке при айзо — практически неостановим (в совокупности с размерами-то). Но в команде всё еще много проблем, и давайте обсудим, на какие вопросы команде нужно искать ответ:\n\n*1) Как решить вопрос движения мяча?*\n\nВ первый год Банкеро - у команды сломались и так не самые сильные первые номера, из-за чего 1 пик сразу стал организатором нападения (пытался им быть).\n\nДа, для скилл-сета и роста игрока это полезная история, но лучшее ли это использование для Паоло?\n\nКак показывает практика, рядом с двумя форвардами должны быть сильные боллхэндлеры:\n\n- Пока ЛАК были здоровы в прошлом году, с появлением Хардена там, после небольшой пробуксовки в начале, был рывок 31-8 по сезону;\n\n- дуэт Браун-Тэйтум забирает свой первый титул благодаря появлению Джру и Уайта в задней линии;\n\n- Такая же история была и в Бакс, когда к Яннису с Миддлтоном добавили Холидэя;\n\nЧто интересно - Джру это не чистый ПГ, но это про системность, которой всё еще не хватает Орландо. Вырастить такого игрока из Саггса?\n\nИли дать ему быть собой, найдя своего Таюса Джонса/Шрёдера/Ди Ло?\n\nТаюс - это уже скорее про следующий сезон, а вот устремиться к обмену Шредера или ДиЛо уже можно СЕЙЧАС. Главное, как говорится, заинтересовать своим предложением.\n\n*2) Можно ли раскрыть еще одного форварда?*\n\nТристан Да Силва стал для меня настоящим открытием именно в ЛЛ НБА, где я вообще от него ничего не ожидал:\n\nЗа игры в Вегасе, средняя статистика:\n\n17.7 очка + 5 подборов + 3 передачи при 1.3 перехвата на 50% с игры и 58.8% из-за дуги (5.7 попыток)\n\nС травмой Банкеро снимается вопрос получения минут - и это реальный шанс проявить себя.\n\nС момента травмы Банкеро немец (да, кстати, еще один немец в Орландо) даёт почти 10 очков с линейкой 45.2%/46.2%/80% с 3.3 подбора и 2,5 передачи за 27 минут.\n\nЭто талантливый олл-эраунд форвард, способный быть полноценной заменой со скамьи для Банкеро на годы вперед + еще и может сочетаться с ним, если Орландо снова попробуют гонять Паоло на пятёрке (ведь это успешно работало в прошлом году).\n\nИ кстати, по поводу центрового.\n\n*3) Кто первым должен уйти в обмене?*\n\nНе совсем понимаю, почему команда изначально держится за Картера мл., тк он НИКОГДА в своей карьере не мог провести полноценный сезон ( а он уже 7-ой сезон в НБА)\n\nИз возможных 476 игр на данный момент Уэнделл провел лишь 321 матч, то есть — пропустил треть матчей за карьеру.\n\nЕсть аргумент и *«за»*: в те нечастые минут на паркете за Орландо — он самый плюсовый игрок по показателю on-off, где, например, в этом году за 6 матчей при нём команда имеет +11.3 по +/- с ним на паркете, а общая разница в сравнении с его отсутствием достигает страшных +25.4.\n\nНо можно ли полагаться на него, если даже в этом сезоне он уже пропустил треть матчей?\n\nИли можно взять кого-то другого и перестроиться под нужды команды?\n\nТакже имеется залежавшийся 30-летний Гэри Хэррис, который всё еще может пойти в контендер на роль 3&D гарда, ведь следующий сезон у него уже опция команд, и лучше бы менять этот почти-истекающий контракт сейчас.\n\nМэджик могут уже в этом году стать существенно сильнее, будучи и так в топ-4 Востока - но для этого нужен один мув. Главный вопрос - какой?\n\nИ ответ на него мы ждём от ГМа Джеффа Уэлтмана.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "07.11.2024",
    "link": "https://vk.com/pickntalk",
    "id": "39"
  },
  {
    "miniTitle": "Полезное",
    "title": "Зачем нужен баскетбольный дневник?",
    "image": "https://azbasket.ru/wp-content/uploads/2023/06/diary2.jpg",
    "author": "Азбука баскетбола",
    "content": "Дневник с помощью *СПЕЦИАЛЬНЫХ* вопросов и видео, поможет тебе:\n\nпонять, кем ты хочешь / можешь стать в баскетболе\nработать с целью терминальной и целями инструментальными, что помогает удерживать / достигать поставленных задач\nтогда ты поймешь, ради чего ты терпишь все эти страдания\nпоможет тебе найти пример игрока, на кого ты со своими данными,  можешь и должен  ровняться\n\nВ дневнике есть точки, на которые стоит опираться в ежедневном анализе своего состояния:\n\nпсихогигиена ведение такого дневника, это серьезный уход за своим психологическим состоянием\n\nсохранение баланса между тренировками и отдыхом потому что у нас есть обязательное фокусирование на ежедневном расслаблении/ работой с восстановлением\nотработка навыков, которые нужны тренеру / тебе, потому что у нас ЕЖЕДНЕВНЫЕ ЗАПИСИ над чем я иду работать, что получается уже и если нет, анализировать, почему не получается\n\nтехники саморегуляции даны на страницах дневника, игрок постоянно их видит и применяет\nесть банк ресурсов - это напоминание о сохранении баланса между работой/ дисциплиной и расслаблением / получением удовольствия/ энергии\nконечно, есть формула расчет необходимых тебе белков/ жиров/ углеводов и запись/ анализ их каждый день\n\nДневник прекрасен тем, что в нем есть: QR коды с видео объяснениями к каждой странице.\n\nА еще он прекрасен тем, что помог мне стать Чемпионкой…\n\nКстати, Дневник точно не советую детям, все-таки такими *СЕРЬЕЗНЫМИ* инструментами должны пользоваться игроки старше 18 лет!!!\n\nИ ВСЕ ПРОФИКИ!!!\nНу если они считают себя профиками\nИ да, истории с тем, что я веду свой дневник и пишу там, что хочу забить 20 очков- это не про наш Дневник/ подход, у нас нет таких установок и этому мы НЕ ОБУЧАЕМ!!\n\nС этими запросами пускайте шарики - больше толку будет\n\nМы обучаем РАВНОМЕРНОЙ, ПЛАНОВОЙ, ПОСЛЕДОВАТЕЛЬНОЙ РАБОТЕ:\n\nсо своим телом\nсо своим мозгом\nсо своей техникой/ тактическим пониманием игры, что приводит к РАЗВИТИЮ ПОТЕНЦИАЛА ИГРОКА!!!\n\nПора становиться умнее, чемпион",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "11.11.2024",
    "link": "https://t.me/azbasket",
    "id": "40"
  },
  {
    "miniTitle": "Питание",
    "title": "Зачем тебе, чемпион, есть достаточное количество углеводов?",
    "image": "https://pic.maxiol.com/images2/1731922824.1435242302.mayamoorecandacepa.jpg",
    "author": "Азбука баскетбола",
    "content": "У меня был период безуглеводных диет, и даже такой опыт в сезоне!\nБоже, как я страдала от  плохого настроения и от постоянных поисков еды\n\nОбязательно полезной, без лишних быстрых углеводов и тд.\n\nХочу сказать, что я тогда не задалась целью потерять в весе, по секрету, я все равно теряла, потому что организм стал разбирать белки и мышцы\nПросто я насмотрелась, начиталась, что макароны - это вред вредный и стала их бояться, как огня\nНо я не так ВСЁ поняла\n\nТеперь о том, что я узнала после работы с нутрициологом\n\nУглеводы играют ключевую роль в нашем (спортивном) питании:\n\n*1. Основной источник энергии:*\nУглеводы являются основным источником энергии для организма, особенно во время интенсивных физических нагрузок. Они быстро превращаются в глюкозу, которая используется мышцами для получения энергии\n\n*2. Запасы гликогена:*\nУглеводы хранятся в виде гликогена в мышцах и печени. Эти запасы необходимы для поддержания выносливости во время длительных тренировок и соревнований. Чем больше запасов гликогена, тем дольше спортсмен может работать на высоком уровне\n\n*3. Восстановление после тренировок:*\nПосле физической активности углеводы помогают восстановить запасы гликогена. Это особенно важно для спортсменов, которые тренируются часто и интенсивно\n\n*4. Поддержание уровня энергии:*\nУглеводы помогают поддерживать стабильный уровень сахара в крови, что важно для концентрации и общей работоспособности\n\n*5. Способствуют восстановлению:*\nУглеводы способствуют восстановлению мышц после тренировок, особенно в сочетании с белками, что помогает в росте и восстановлении мышечной массы\n\nЭто уяснила я себе, теперь:\nПОЧЕМУ макароны?\n\n*1. Источник углеводов:*\nМакароны, особенно из твердых сортов пшеницы, являются отличным источником сложных углеводов. Они обеспечивают организм энергией долгое время\n\n*2. Гликемический индекс:*\nМакароны с низким гликемическим индексом (например, цельнозерновые) медленно усваиваются, что помогает поддерживать стабильный уровень сахара в крови и предотвращает резкие скачки энергии\n\n*3. Питательные вещества:*\nМакароны содержат некоторые витамины и минералы, такие как витамины группы B (например, фолиевая кислота), железо и магний, которые важны для обмена веществ и общего здоровья\n\n*4. Сытность:*\nБлагодаря высокому содержанию углеводов макароны могут быть сытным блюдом, что помогает перед играми и тренировками\n\n*5. Фибры:*\nЦельнозерновые макароны содержат больше клетчатки по сравнению с обычными, что способствует нормализации пищеварения и поддержанию здоровья кишечника\n\nТеперь разберемся, ВСЕ ли макароны НАМ НУЖНЫ?\n\nПравильный ответ, конечно, *НЕТ!*\n\nНам, спортсменам, нужны макароны или из цельного зерна, или из твердых сортов пшеницы.\n\nЧтобы не парить тебе мозг теорией и разницей между этими видами макарон, предлагаю тебе, чемпион, ориентироваться просто  на *ТВЕРДЫЕ СОРТА И БЕЛКИ!!*(опять они, скажешь ты)\n\nВсе верно:\n\nКосвенно определить количество муки мягких сортов (которая нам совсем не нужна) в макаронах, можно по количеству БЕЛКА.\n\nЧем его больше, тем выше шанс, что в макаронных изделиях твердых сортов отсутствую примеси муки другого сорта\n\nХорошие макаронные изделия содержат *МИНИМУМ*  12 г белка на 100 г макарон\n\nЧем выше показатель *БЕЛКА, тем КАЧЕСТВЕННЕЕ* макароны.\nТеперь ты знаешь, какие макароны  выбирать\n\nТак что экспериментируй!",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "16.11.2024",
    "link": "https://t.me/azbasket",
    "id": "41"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА на сезон 24/25 - №22: Даллас",
    "image": "https://sun9-34.userapi.com/impg/RvitioEcJRyGk4ZjVuuMKhOISzTYkbJGRAVNeQ/jWqfstZ2qvs.jpg?size=1080x1250&quality=95&sign=63559b4416186e77d957f41fbb268cdc&type=album",
    "author": "Pick'n'Talk",
    "content": "Маверикс, как команда, которая только что была в Финале НБА, автоматически поднимает планку на следующий сезон, который начался мягко говоря не ахти. Пробежимся по основным вопросам, на которые команда должна ответить по дальнейшей регулярке:\n\n*1) Что делать с Защитой?*\n\nКажется - а в чем проблема? Защитный рейтинг выше, чем в прошлой регулярке (был 18, стал 7-ой), а команда еще и в плей-офф очень сильно добавляла.\n\nДа, только одно *«но»* - у Мавс первые 15 матчей были в пятёрке самых легких к расписаний во всей Лиге: (2 матча со Сперс, 2 с Ютой, по паре игр против травмированных Финикса и Пеликанс и 1 матч с топ-3 Запада или Востока прямо сейчас)\n\nНу и фактически - размен с Деррика Джонса мл. и Джоша Грина в Клэя и Ннаджи Маршалла, где только второй может более-менее в защиту - грусть.\n\nЗащитный рейтинг при нахождении основного трио на паркете падает на 6(!!!) очков в пересчёте на 100 владений.\nДля примера - 6 очков разницы это то, что отделяет 6-ую защиту этого сезона (Клипперс) от 21-ой (Нью-Йорк).\n\nИ всё это на фоне, возможно, худшего старта сезона для Луки за всю карьеру.\n\nСпасает пока что нападаение, которое вырастает еще сильнее и мы получаем итоговую разницу +2,4, но хватит ли такого запаса, чтобы быть лучшей командой Запада?\n\n*2) Что с молодыми?*\n\nВторой год Лайвли (20 лет), продление Харди (22 года), Максенс-Проспер также на втором году карьеры + появление в команде 24-летнего Граймса.\n\nЧто имеем?\n\n- Лайвли на том же выхлопе, что и в прошлом сезоне, без существенного прогресса\n- Харди на худшей эффективности в карьере (39% с игры и 25.7% из-за дуги)\n- Проспер играет по 6 минут за матч;\n- Радует Граймс, который практически стал 6-ым игроком, попадая из-за дуги 40%, однако тоже пустой в защите.\n\nПока никто из молодых не стал важным подспорьем для лидеров, выйдя на новый уровень игры. А это команде необходимо, с учетом отсутствия других сделок, кроме Клэя.\n\n*3) А что сам Клэй?*\n\nТомсон хоть идаёт один из четырёх лучших процентов с дальней дистанции в команде, всё еще не даёт надежности на ногах (причем - это касается и нападения, где Томпсон слабо открывается и даже не всегда доводит до попытки)\n\nОт Клэя необходима эффективность, близкая к 50/40/90, чтобы с него можно было не спрашивать за защиту, однако, в этом году с игры общий процент у него, приготовьтесь, *39,7%*.\n\nЗаиграет ли Томпсон как надо? - для ответа на этот вопрос, возможно, у команды время до начала февраля, тк сейчас команда находится в зоне пограничного, 10-ого места на Западе.\n\nСделал ли клуб ошибку или можно еще дать время раскачаться этому составу?\n\nПишите в комментарии, предлагая варианты усиления в дедлайн!",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "21.11.2024",
    "link": "https://vk.com/pickntalk",
    "id": "42"
  },
  {
    "miniTitle": "Вопросы",
    "title": "А как тебя поддерживала твоя МАМА?",
    "image": "https://pic.maxiol.com/images2/1734439229.94700606.photo20241217173703j.jpg",
    "author": "Азбука баскетбола",
    "content": "Сегодня день мам!\nНаших замечательных, родных, любимых..\n\nУ моей мамы много раз брали интервью, спрашивали часто :\n\n-  расскажите секрет в воспитании чемпионки??\n\nМама все время отвечает одинаково:\n\n- так получилось, я тут ни при чем, я ей просто не запрещала заниматься баскетболом)\n\nМогла запретить?\nЛегко!  Я приходила с тренировки или игры в слезах, мама говорила мне:\n\n- ну знаешь, дорогая моя, так расстраиваться из-за баскетбола не стоит, и , вообще, не у всех все сразу получается, терпения⏯️ ну или заканчивай, раз не хочешь или не можешь, я тебя люблю просто…\n\nИ именно за это я ей очень благодарна!🥹 ♥️\n\nЕсли мама приходила на игры, то ее волновало только голодная ли я после игры и почему так много падала на коленки😅\n\nПапа меня отдал в музыкальную школу ( оттуда я успешно сбежала 😅)\n\nМама не делала таких резких шагов и всегда наблюдала- она поддержала мое желание не возвращаться за своими нотами, когда увидела, что я сбежала с занятий 😂\n\nКстати, за двойки меня тоже не наказывали, но и к пятеркам относились спокойно ☺️\n\nМама была, есть и будет для меня МАМОЙ, ни учителем, ни репетитором, ни водителем, ни тренером, ни фанатом, ни подругой, а человеком, который поддержит и примет меня любой!\n\nЖелаю всем МАМАМ здоровья и тепла,\nа всем ДЕТЯМ любви и принятия  ♥️♥️♥️",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "24.11.2024",
    "link": "https://t.me/azbasket",
    "id": "43"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА на сезон 24/25 - №23: Милуоки",
    "image": "https://sun3-23.userapi.com/impg/SRF31HErtT_Eu84fQ-bS3W6hQxY_MaUbrbjiMg/WKdKYuiI5T0.jpg?size=1080x1250&quality=95&sign=39da530f4983925f13d2cef4a791d22a&type=album",
    "author": "Pick'n'Talk",
    "content": "С учетом ОЧЕНЬ противоречивого старта сезона для Милуоки, нельзя обойти стороной команду, к которой столько вопросов. На главные из них будет отвечать даже не Риверс и не лидеры Бакс, а ген.менеджер команды Джон Хорст..\n\n*1) Что делать с самой старой командой в НБА?*\n\nФактически, если брать всех людей в ротации, то Бакс не первые, а только седьмые по возрасту в НБА, однако, есть показатель, который пересчитывает возраст команды в соотношений к проценту задействования игроков + еще один, который показывает соотношение возраста к минутам.\n\nИ там, и там Бакс первые, с запасом в 30+ лет при таких расчётах.\n\nСамое страшное даже не в том, что стареющий Миддлтон всё еще не вышел на паркет, а в том, что увядающего Лопеза для побед приходится перегружать уже к 10-ому матчу сезона:\n\nПодопечные Риверса стартовали с 2-8, где в этих матчах Брук играл ровно по 30 минут за матч.\n\nС того момента, результат изменился кардинально, команда имеет 6 побед в 7 матчах, а у Лопеза на паркете по 36,5 минут, и это (ВНИМАНИЕ) в 36,5 лет!\n\nОба последних сезона Лопез не доживал по форме и силам к концу регулярки, и в плей-офф был лишь бледной теньюс самого себя.\n\nТеперь он стал старше, для побед здесь и сейчас нагружают его сильнее, и это вряд ли скажется положительно в долгую для команды.\n\nНу и в качестве напоминания: Лопезу - скоро 37, Лилларду следующим летом 35, Коннатану и Райту, которые бегают по 17-20 минут за матч - по 32, и только Яннису, Портису и Принсу ровно 30.\n\nНе только Риверсом одним проблемы рисуются, не так ли?\n\n*2) Может ли ЗВЁЗДНЫЙ Долла вернуться?*\n\nЗабавно, но к текущим успехам на отрезке - Лиллард не то чтобы имеет отношение:\nНа старте побед он вообще пропустил три матча, а в последних четырех имеет 23 очка с линейкой 40% с игры и 24.2% из-за дуги. Спасают ситуацию 9 передач в расчёте на 2,8 потери за матч.\n\nНо это только касательно игры на чужой половине: при среднем защитном рейтинге команды в 113.2 очка (17 в НБА) Лиллард имеет индивидуальный рейтинг защиты в 117, что делает его главной проблемой команды в обороне.\n\nБолее того, из-за того, что в ротации есть только Райт на этой же позиции, который еще даёт в защите, но никакой в нападении (31.7% с игры и 22.2% из-за дуги), то встаёт вопрос - а как вообще играть в конкретный концепт на площадке, если твои разыгрывающие НАСТОЛЬКО минусовые на одной из половин?\n\nЕдинственный шанс Милуоки на то, чтобы в дальнейшем сезон хоть как-то можно было спасти - найти для Дэмиана оптимальные возможности в нападении, вернув его эффективность хотя бы на уровень 45%/36%/90%. Получится ли? Вопрос, скорее, риторический.\n\n*3) Яннис проводит последний сезон в Висконсине?*\n\nНагнетают обстановку сразу несколько фактов:\n\n- Это не первый год слухов об уходе Грека;\n- Он сам об этом не раз говорил в интервью;\n- Ужасное выступление команды, где победы сосредоточены только на нём.\n- Персональная ответственность за развал Чемпионскоих кора и штаба;\n\nПо поводу выступления - тут всё в порядке: На отрезке 6-1 в последних 7-ми матчах Яннис даёт сумасшедшие цифры:\n\n33.4 очка\n10.9 подборов\n7.9 передачи\n2.1 блокшота\n60.9% - реализация с игры\n\nАдетокумбо всё еще выглядит как топ-5 игрок НБА, а значит, нужно отталкиваться к результатам команды к дедлайну: если там будет нейтральный или отрицательный баланс побед/поражений, то, возможно, нет смысла ждать межсезонья и стоит самой звезде потребовать обмена здесь и сейчас, ведь для команды и игрока это будет вин-вин ситуация:\n\nГрек перебирается в конкруентную команду, с целью дальше лутать чемпионства, ну, а Бакс могут получить внушительный пакет из пиков+молодых игроков уже здесь и сейчас. Важно взять игрока молодого с прицелом на All-Star или уже съездившего на МВЗ разок-два.\n\nС учётом апронов, вряд ли обмен будет двусторонним, так что пакет можно получить действительно внушительный, и, возможно, нет смысла Хорсту ждать момента, когда Яннис запросит обмен, а самому уже сейчас начать его искать.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "25.11.2024",
    "link": "https://vk.com/pickntalk",
    "id": "44"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА на сезон 24/25 - №24: Бостон",
    "image": "https://sun3-23.userapi.com/impg/XTgTPMZHR_q67rlf88EmyUw43ywqyhmU3ZCNgg/widMInxfep4.jpg?size=1080x1250&quality=95&sign=746ad35c5fda603f6cba244dd4e6398d&type=album",
    "author": "Pick'n'Talk",
    "content": "Порой, смотря игры Селтикс, возникает ощущение, что слабостей у команды полно, и в первую очередь - ментальных. Но каждый раз, когда Кельтам удаётся забрать клатч или снова замахнуться на рекорд по трёшкам, сомнения уходят, а взамен - некое разочарование в формает *«они настолько всех сильнее?»*. Для действующего чемпиона как раз и пробежимся по главным вопросам на дальнейшую регулярку!\n\n*1) Все стали играть не лучше, а ... легче?*\n\nНочь вручения чемпионских перстней - первая игра регулярки, где Тейтум, получив заветную гайку, говорит о том, что *«на нас теперь больше ничего не давит»*.\n\nКто-то скажет, что в таком случае пропадёт мотивация, однако, я вижу это иначе:\n\n1. Мотивация в команде Мазуллы всегда в порядке - к нему возникают вопросы, как к тренеру-тактику, но не возникают как к тренеру-наставнику. Шикарные интервью, броские цитаты и классные ответы на не всегда умные вопросы - это все про Джо, для которого этот сезон как раз больше про доказать. Если так хорош как тренер - веди лучший старт Лиги к второй гайке подряд.\n\n2. Тейтум и Браун перестали слушать про то, что они не способны выиграть Титул НБА как дуэт, и теперь стали играть смелее: у обоих нехилый статистический рост, хотя стало больше бросков не выверенных системой, а сложных: с ведения, через руки, с разворотов. Но это всё броски супер-звезд, не так ли? Последние 2 года мы от Тэйтума почти не видели таковых, но сейчас же - другое дело. Ну и Браун, получивший признание в виде двух МВП в плей-офф стал наглее и местами ярче (возможно, тут еще и мотивация после ОИ, куда Джейлена не взяли, а Джейсона - возили мордой по скамейке)\n\nТеперь нужно не доказывать в формате командного успеха, а расслабившись кайфовать, гравируя свои имена в истории. Насколько успешно получится? В этом-то и вопрос, на который ответит сезон.\n\n*2) Что делать с передней линией?*\n\nПри всё крутости и даже некой гулбине на остальных позициях, в передней линии полный кошмар.\n\nЭл еще на год старше, Порзи - по уму не должен бегать 30+ минут, а должен играть всегда в ограниченном варианте времени/нагрузки. А помимо этого, лди с ростом за 205см:\n\nДрю Петерсон на двустороннем, Ниимас Кета и Люк Корнет? Есть еще Тиллман, но он вообще 203см - у доброй четверти Лиги сейчас формальные защитники носятся с таким ростом.\n\nОчевидно, что передняя линия - единственное слабое место Селтикс, и, хоть его и можно нивелировать остальным запасом, стоит всё-таки задуматься об усилении позиции, но желательно - без обмена, ведь в таком случае пострадает и так небольшая глубина н аостальных позициях.\n\nИз СА прямо сейчас доступны: Бисмак Бийомбо, Джавейл МакГи и Френк Камински. Слабо? Допустим, но вы уверены, что это хуже, чем Корнет и Кета? Так что здесь мы ожидании мувов от Стивенса - как он сможет решить эту проблему?\n\n*3) Браун против Тэйтума - хорошо и даже необзодимо?*\n\nСнова трудная ситуация для Селтикс (клатч с Миннесотой) и снова разговор о том *«а кто здесь из вас Бэтмен, кто Робин?»*\n\nЗа 2024 год стрелка лидерства нехило развернулась в пользу Джейлена Брауна, однако, Тэйтум все равно остаётся главной звездой команды, как минимум, по статусу, а как максимум - по таланту.\n\nДжей-Ти против Джей-Би, которые в уже созданной системе соревнуются в том, кто из них эффективнее, жестче и сильнее - вряд ли будет во вред команде, ведь это не конфликт в формате Шака и Коби, которые пытались подмять систему и команду под себя.\n\nЗдесь, в самой бросающей команде в истории, вы просто уже врамках системы, ничего не ломая, можете бороться за бразды в формате того, кто из вас ЛУЧШЕ внутри, без захода на то, что систему необходимо менять под вас.\n\nБраун, конечно, мог обидеться на отсутствие в Олимпийской Сборной, но Тэйтум, которого и в НБА, и на ОИ нехило так понизили в статусе должен снова стремиться туда - в топ-5 лучших баскетболистов НБА. И это тот сезон, в котором это пойдёт команде только на пользу.\n\nВопрос только в том - а сможет ли Тэйтум вернуть себе как статус звезды, так и статус *ЛУЧШЕГО* игрока Бостона?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "26.11.2024",
    "link": "https://vk.com/pickntalk",
    "id": "45"
  },
  {
    "miniTitle": "Тренировки",
    "title": "Как ты провёл лето, чемпион?",
    "image": "https://pic.maxiol.com/images2/1732626810.1435240482.noroot.jpg",
    "author": "Азбука баскетбола",
    "content": "Цыплят считают по осени\n\nПора делать выводы, как прошло твое лето 2024, чемпион!\n\nЯ всегда рассказываю, что была «поздней» по баскетбольным меркам. \nИ к своим 24 годам, я видела, каких навыков мне не хватает, чтобы попасть в более высокие команды, ну и , конечно, в святая святых- Сборную России.\n\nТак я начала каждое лето качать свои навыки, искала тренера и летом тренировалась\n\nИ да, когда-то это были тренеры по реабилитации, по физ подготовке, например, я тренировалась по программе для спринтеров перед ЧЕ 2011\n\nПотом баскетбольные навыки …\nКак все, уважающие себя игроки, сейчас\n\nНо как ОЦЕНИВАТЬ работу летом???\n\nОКТЯБРЬ/ НОЯБРЬ- все просто\n\nБыли сезоны у меня, когда именно в эти месяцы случались:\n\nперегрузочные травмы мелкие\nили спад в бб\nили пропадали силы, не было эмоций\n\nСтранно, летом все отлично, тренируешься, а потом самый сезон- а нЕчего особо показать…\n\nЭто потом стало ясно, что летом важно НЕ просто тренироваться ради того, чтобы не *ПОПРАВИТЬСЯ* или занять себя\n\nНадо выстраивать программу\n\nИ анализ тут достаточно простой:\n\nМикротравмы / отеки - скорее всего летом не хватило *БАЗЫ*, укрепления связок, мышц и тд, не нарастилась достаточная подушка безопасности, а чем старше игрок, тем больше времени он должен уделять своему телу\n\nСпад по игре - не хватило *СКОРОСТЕЙ* на тренировках / упражнений на принятие решений; особенно это важно для молодых игроков\nEсли происходит проседание по эмоциям  - не произошло *ВОССТАНОВЛЕНИЕ  НЕРВНОЙ* системы, то есть не было хотя бы 2 НЕДЕЛЬ пассивного отдыха!\n\nЯ обещала свое скромное мнение по Премьерке\n\nСогласна, что смотря на игроков со стороны, я не знаю картину полностью, поэтому полагаюсь только на свой взгляд, типа, *КТО ВЫДЕЛЯЕТСЯ* для меня, кто *СИЛЬНО ПРИБАВИЛ В РЕШЕНИЯХ* и/или *ФИЗИКЕ* и/или *НАВЫКАХ/СКИЛАХ*:\n\n- игроки Спарты &k (я уверена, ты тоже об этом подумал)\n- 2 игрока из других команд (специально не могу называть их фамилии)\n\nТут должен быть какой-то ТЕСТ, для оценки *ТВОЕГО ЛЕТА*, но мы не смогли его продумать\n\nСможешь проанализировать себя сам, чемпион?\nПо-честному\nЕсли что, у меня ушли годы, чтобы в итоге идеально провести подготовку летом! \n\nЕсть ВОПРОСЫ о плане на лето? С удовольствием ответим на них",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "26.11.2024",
    "link": "https://t.me/azbasket",
    "id": "46"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Топ-3 кандидата на звание Новичка года",
    "image": "https://sun3-23.userapi.com/impg/xi0kMtpcUWF8UN4PJG-KH9U1hDf5Wn3-9z_g_w/OC52NNHYy5Q.jpg?size=819x1024&quality=95&sign=343bd48b8f9e0beef6f0f29ecbf13760&type=album",
    "author": "Pick'n'Talk",
    "content": "Топ-3 кандидата на звание Новичка года:\n\n📍Джаред Маккейн.\nСтатистика за матч:\n\n16.5 очков (44.9% с игры, 37.4% трешки, 92.2% с линии)\n2.4 подбора\n2.7 передачи \nза 24.9 минуты\n\n📍Стефон Касл\nСтатистика за матч:\n\n11.5 очков (39.7% с игры, 28.9% трешки, 71.2% с линии)\n2.7 подбора\n3.8 передачи\nза 26.6 минут\n\n📍Джейлен Уэллс \nСтатистика за матч:\n\n12.2 очка (44.9% с игры, 38.9% трешки, 76.5% штрафные)\n3.1 подборы\n1.8 передачи\nза 25.5 минут",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "29.11.2024",
    "link": "https://vk.com/pickntalk",
    "id": "47"
  },
  {
    "miniTitle": "Тренировки",
    "title": "Зачем играть как?",
    "image": "https://pic.maxiol.com/images2/1734439754.94700606.screenshot20241217at.png",
    "author": "Азбука баскетбола",
    "content": "Зачем смотреть/ учиться/ вдохновляться ??\n\nВсе просто, нам всем нужны ориентиры!\n\nКогда мы ВИДИМ , СЛЫШИМ, ЧУВСТВУЕМ ЗАПАХ, АНАЛИЗИРУЕМ ( и это не только в спорте, попробуй в других областях этот лайфхак тоже))))), нам проще:\nПОНЯТЬ\nПРИНЯТЬ\nСДЕЛАТЬ\nПОЧУВСТВОВАТЬ!!!\nСТАТЬ!!\n\nИ получаем ответы на такие вопросы:\n\n🔋мое это или не мое?\n🎁что именно я хочу?\n😱как действовать в непонятной ситуации?\n👽как действуют другие и как на них реагирует общество ( команда, судьи, противники)\n🤌куда меня приведет этот путь?\n😍если кто-то это сделал, значит, я тоже смогу\n\nДля этого отлично работают РОЛЕВЫЕ МОДЕЛИ!\nИ открою тебе большой секрет:\n\n‼️‼️‼️‼️нам нравится в людях то, что ЕСТЬ в нас самих и/ или то, что есть, но мы глубоко запрятали и НЕ  развили/ запретили себе/ нам запрещали/ НЕ знали, что так можно‼️‼️‼️‼️‼️\n\nмы смотрим на ролевую модель- а это любой человек, в котором что-то ну очень притягивает, нравится, или вызывает сильные чувства!!\n\nНапример, вот тут про мою ролевую модель: https://t.me/azbasket/665\n\nМне нравилась:\n\n😏😏😏наглость ( оказывается, я всю жизнь была хорошей девочкой и всем угождала, а мне жизненно необходимо было где-то взять силы, чтобы бросать, когда я вижу бросок, а не искать передачу из желания всем понравиться))\n\n🏀🏀🏀попадания ( то есть я знала, что это ВОЗМОЖНО!! Я тоже буду много тренироваться, выбирать такие же ситуации для атаки, брать на себя, и тоже буду попадать)))\n\n🤦‍♀️🤦‍♀️🤦‍♀️невозмутимость, особенно, когда она колотила всех в защите 🤣( похоже на первый пункт, НО она не извинилась, не говорила, что она больше так не будет, не расстраивалась, не плакала и не ныла! А значит, и я могу не расстраиваться, если промахнулась, и я очень грязно играла в защите, меня это заводило, и я рада, что смотря на нее, я продолжила это в себе развивать🤣🤣🤣Через ее поведение я себе тоже это разрешила!!)\n\nИ все -таки меня раздражало😤😤😤😤😤 ее поведение и сарказм, а надо сказать, что я тоже была в свое время еще той БАБОЙ ЯГОЙ ( Ксюша Левченко вам расскажет🥲🥲😅😅🤣🤣)))\n\nИ вот, я увидела со стороны, как такого высококлассного игрока это не красит, и раз я тоже хочу стать высококлассным игроком, то мне надо перестать язвить и искать новые виды коммуникации😇😇😇😇\n\nЯ стала играть как она?????\nНЕТ!!!!!!\n\nНО благодаря этим стремлениям, я СТАЛА ЛУЧШЕ СЕБЯ!! \n\nЯ бы не смогла в самых смелых мечтах представить, что я буду играть в WNBA, но смотря на ее рост, работу над собой, чтение игры и технику, я думала, да, мы чем-то похожи, если у нее получилось, то и у меня получится, и пусть не так круто, и со своей изюминкой, но это все равно ЛУЧШЕ, чем я себе могла представить!!!!\n\nВот для чего нам нужны РОЛЕВЫЕ МОДЕЛИ!!\n\nА теперь вернись в опрос выше и поанализируй, кого ты выбрал ???\n\nпочему???🤔🤔🤔🤔🤔\n\nчем похож ты на свою МОДЕЛЬ?????",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "04.12.2024",
    "link": "https://t.me/azbasket",
    "id": "48"
  },
  {
    "miniTitle": "Тренировки",
    "title": "Как не волноваться перед игрой?",
    "image": "https://pic.maxiol.com/images2/1734440062.3240145319.screenshot20241217.png",
    "author": "Азбука баскетбола",
    "content": "Самый популярный вопрос от спортсменов!\n\nВообще, волноваться можно и даже нужно!\n\nЭтот стресс ведет нас к развитию, делает жизнь более яркой🤔🤔🤔\n\nПредставь, идешь на игру, а тебе скажем так - совсем не волнительно, нет вот этого трепета, мало энергии и головой понимаешь, что надо играть, а что-то не так сильно хочется уже и, вообще, зачем я тут… немного депрессивно, да??😔😔😔\n\nА если много волнения тоже плохо.\n\nПонятно, что каждый не то, что спортсмен, а любой человек знаком с ситуацией, когда сердце выпрыгивает, живот крутит, что-то  в каких-то частях тела потеет, слова вылетают из головы, а что уж тут говорить о комбинации, или о скаутинге на соперника, или о том, что ручку во время броска надо оставлять …😱😱😱😱\n\nА вот волнение по импровизированной шкале, где 0 - вообще, мне все равно, а 10- очень страшно, уровень волнения с 3-7 нам нужен для хорошей игры!!!!!!\n\nВ такие моменты мы можем оставаться заряженными, мотивированными и испытывать ВОСТОРГ, ВОСХИЩЕНИЕ, и наши действия будут максимально логичными, сконцентрированными мысли и решения на площадке будут приниматься согласно ситуации, а не из головы 😂😂😂\n\nВот для того, чтобы снизить уровень волнения с 9,  например, до 6, есть молитва техники саморегуляции.🥹🥹🥹\n\nНет, мы не избавимся от волнения совсем!\nмы с помощью этих техник снижаем его градус, до полезного и необходимого нам для работы, ой, игры)))) \n\nИ не надо говорить, что это не работает!\nПрям  😤😤😤😤\nЯ только и делала эти техники перед играми!!\n\nКогда сделаете какую-то из этих техник в течении месяца ежедневно, тогда поговорим о результатах 🤗🤗🤗🤗\n\nТехники саморегуляции у нас были в этих постах :\n\nhttps://t.me/azbasket/335\nhttps://t.me/azbasket/331\nhttps://t.me/azbasket/330\nhttps://t.me/azbasket/708\nhttps://t.me/azbasket/709\n\nИ в Дневнике!",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "09.12.2024",
    "link": "https://t.me/azbasket",
    "id": "49"
  },
  {
    "miniTitle": "Результаты",
    "title": "Таблица Кубка НБА!",
    "image": "https://sun3-4.userapi.com/impg/9j24AozpH2WqmTP7cOJbtpfUbSjfs_lIwGe7xA/hldaRC_9C0Q.jpg?size=1080x1350&quality=95&sign=dfde81c0f2a7aaf3b3ffddf21c2f37aa&type=album",
    "author": "Pick'n'Talk",
    "content": "Первые полуфиналисты, «Тандер» и «Бакс», отправляются в Вегас. Их соперники определятся уже сегодня ночью.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "11.12.2024",
    "link": "https://vk.com/pickntalk",
    "id": "50"
  },
  {
    "miniTitle": "Тренировки",
    "title": "Мой ТОП-10 игроков",
    "image": "https://pic.maxiol.com/images2/1734440400.3240145319.screenshot20241217.png",
    "author": "Азбука баскетбола",
    "content": "Самые топовые игроки на мой взгляд на данный момент из WNBA ( рассматриваю сезон 2024, игроков, которые были в командах 😈😈😈)\n\nЧем тебе будет полезен этот пост:\n\n💙ты сможешь среди этих игроков выбрать для себя ролевую модель ( о важности ролевой модели мы говорим тут)😎\n\n💙подсказка парням : у некоторых игроков женщин можно поучиться управлению эмоций , техническим элементам и тд, тч проверь этих девчонок😉\n\n💙если ты со мной не согласен, ты всегда можешь это написать, мы пообщаемся и обогатим друг друга новыми знаниями🤗\n\nИтак :🫂\n\n10. Орике ОГУМБАВАЛЕ. Dallas. Игрок с очень резким кроссовером, быстрой трехой и довольно редким в наше время пул-апом. И с инстинктом убийцы. Хорошо на нее посмотреть в Матче всех Звезд этого года😈\n\n9. Лионе ФИБИЧ. New York. Хороший шутер, еще бесстрашно идет в проходы, в финальной серии очень выручала Нью-Йорк  🏋️‍♂️а еще обратите внимание на ее бицепс ))💪🏻\n\n8. Бриджет КАРЛЕТОН. Minnesota. Стабильный шутер, отличный игрок в защите, умеет играть с большими, по началу сезона тащила Миннесоту. 😎кстати, свои дальние броски в концовках в этом сезоне она реализовала с процентом 73%!!!!!!\n\n7. Джеки ЯНГ. Las Vegas Aces. Умеет отлично пользоваться своим телом, силовые проходы, завершения против больших 💪бросок в прыжке медленный, но накрыть его не удается 🤷‍♀️в этом году играла роль разыгрывающей😬😬\n\n6. Кэлси ПЛАМ. Las Vegas Aces. Похожа манерой игры на Джеки Янг, оба игрока приходят после межсезонья в супер форме, у Кэлси еще есть агрессия и злость, такая наглость спортивная, я бы очень советовала смотреть на нее всем игрокам, кто считает себя недооцененным, как злость может трансформировать в силу на площадке 💪🏻💪🏻💪🏻Хотя матчи этого года не такие яркие, а вот предыдущий год почти каждая игра была 🔥\n\n5. Сабрина ИОНЕСКУ. New York. Еще один игрок, который доказал, что в межсезонье можно прибавлять не только в физике, но и в решениях, и технике! Ее флоутеры этим летом - гениальны, а еще она наравне с Кларк бросает сверхдальние 3! И отлично отдает передачи !!🔥🔥🔥\n\n4. Нафиса КОЛИЕР. Minnesota. Вообще, лучший игрок в лиге …после следующей тройки 😅fade away броски, наглая и вязкая защита, чтение игры- игрок ТОП! Всем 4 ( игрокам на 4 позиции)) учиться у нее бы 😬\n\n3. Бриана СТЮАРД. New York. Еще один универсальный игрок, умеет все. Играет на 3 позициях, защищается везде 😅о таком игроке в команде  мечтает каждый тренер! Смотреть всем 4!\n\n2. Кэтлин КЛАРК. Indiana fever. Да, для меня она - ТОП, да, я люблю все модное 😬🤣пасы, смотреть всем гардам как надо читать игру, видеть больших и атаковать, да ей еще надо поднатаскать игру в защите, но разве мы любим бб из-за защиты?)) ( вспомним Таурази или Йоханес…)))))\n\n1. 🏆🏆🏆🏆🏆🏆🏆Эйжа УИЛСОН. Las Vegas Aces. МАШИНА. Физика ее реагент все. Ее не зря сравнивают с Леброном! Монстр! 😈😈😈Убийца, ее менталитет, отношение к каждому игровому эпизоду!\n\nна Олимпиаде в финале она совсем плохо сыграла, но\nСпасибо, Вселенная, что показала, что она все-таки человек😅 😂😂😂\nона тоже как-то показывала свою межсезонную работу: больше половины времени Эйжа проводит в тренажерном зале с резинками 😎\n\nА ты что думаешь, коллега??\n\nКого я забыла???\n\nИли у тебя другой топ???🔝 ",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "12.12.2024",
    "link": "https://t.me/azbasket",
    "id": "51"
  },
  {
    "miniTitle": "Новости",
    "title": "Лига анонсировала новый формат проведения Матча Всех Звезд с 2025 года.",
    "image": "https://pic.maxiol.com/images2/1734671721.3240145319.20241220101441.jpg",
    "author": "Pick'n'Talk",
    "content": "🔥Лига анонсировала новый формат проведения Матча Всех Звезд с 2025 года. Теперь это мини-турнир:\n\n📍Четыре команды и три матча: два полуфинала и один финал\n\n📍24 игрока, которые попадут на МВЗ, будут задрафтованы по 8 человек в три команды, а четвертая команда - победитель Матча Восходящих Звёзд НБА.\n\n📍Драфтовать игроков в команды будут Чарльз Баркли, Шакил и Кенни Смит, участники шоу Inside the NBA. Генеральным менеджером команды новичков станет Кэндис Паркер.\n\n📍Победителем каждой игры станет команда, набравшая 40 очков\n\nТак же лига вводит призовой фонд для команд:\n\n- первое место - 125к на каждого игрока\n- второе место - 50к\n- третье и четвертое место - 25к\n\nПравила попадания игроков на МВЗ не изменятся.\n\nПосле прошлого года многие предлагали варианты нововведений и этот формат - очередная попытка лиги сделать МВЗ привлекательным для зрителя, добавить защиту, снизить огромное количество трешек, попробовать поправить все то, за что уже много лет ругают МВЗ.\n\nДюрант уже высказался:\n\n«*Мне это не нравится.* Я думаю, это будет ужасно. Но я могу ошибаться. Посмотрим, как это работает».\n\nА что скажете вы?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "18.12.2024",
    "link": "https://vk.com/pickntalk",
    "id": "52"
  },
  {
    "miniTitle": "Новости",
    "title": "«Уорриорз» терпят сокрушительное поражение",
    "image": "https://pic.maxiol.com/images2/1735103577.3240145319.470201726993182842.jpg",
    "author": "Pick'n'Talk",
    "content": "Итоговый счет:\n144 — «Гриззлис»\n93 — «Уорриорз»\n\nТретье крупнейшее поражение в эру Стефа Карри.\n\n*Стеф:*\n0/7 с игры, 0/6 из-за дуги. Первый матч в карьере с 15+ минутами и без единого попадания.\n\n*Дрэймонд:*\n0 очков, 0 подборов, 0 передач, 0 блоков, 0/4 с игры, -42.\n\nИгроки с показателем -40 или хуже в этом сезоне:\n— Билал Кулибали\n— Келли Убре\n— Стеф Карри и Дрэймонд Грин (теперь в их числе).",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "20.12.2024",
    "link": "https://vk.com/pickntalk",
    "id": "53"
  },
  {
    "miniTitle": "Новости",
    "title": "Вемби в последних четырех играх раздал 29 блоков - это по 7.2 блока за матч.",
    "image": "https://sun3-22.userapi.com/impg/6AZNHZiL-t4GH0X-qfoefryREw-yoOQWpxqnhA/Co-SO7lqfAw.jpg?size=1329x1483&quality=95&sign=a5dc7d7c15178586f7fee0adb58b8436&type=album",
    "author": "Pick'n'Talk",
    "content": "Он уже лучший в истории «Сперс» по количеству матчей подряд с 1+ блоком (63), превзойдя Данкана и Робинсона.\n\nВыше на картинке - самые продолжительные такие серии в истории. Уже в этом сезоне, он может стать топ-3, а в следующем - первым.\n\nЕсть ли хоть одна причина, по которой здоровый Вемби не займет в этом рейтинге первую строчку?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "24.12.2024",
    "link": "https://vk.com/pickntalk",
    "id": "54"
  },
  {
    "miniTitle": "Новости",
    "title": "Уже сегодня команды в 77-й раз в истории лиги сыграют в Рождество.",
    "image": "https://sun9-77.userapi.com/impg/Wypyif8XtLIT8RZfIHSCgvZEs2aegTzMyRjikQ/dO6YVZ6VVUQ.jpg?size=720x900&quality=95&sign=48846ce477858ad86b9805cbc44e6455&type=album",
    "author": "Pick'n'Talk",
    "content": "Вспоминаем лучшие индивидуальные показатели в истории Рождественских матчей:\n\nНаиболее количество очков - 60 от Бернарда Кинга в 1984 году. 40 лет никто не может побить этот рекорд. Из игроков 2000-х годов, в топ-5 по количеству очков в Рождественских матчах входит только Ти-Мак с 46 очками.\n\nПередачи - Гай Роджерс (1966) и Нэйт Арчибальд (1972) раздали по 18 передач. В наше время к ним приблизился только Крис Пол в 2022 году (16 передач)\n\nПодборы - Уилт Чемберлен в 1961 году насобирал 36 подборов. В том матче он также набрал 59 очков. Это выступление на данный момент считается лучшим в истории Рождественских игр.\n\nПерехваты - Кайри Ирвинг и его 7 перехватов в 2016 году.\n\nБлоки - ДеАндре Джордан раздал 8 блоков в 2011 году\n\nВозможно, в этом году какой то из этих рекордов будет обновлен.\n\n#nba #pickntalk #basketball #christmas",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "25.12.2024",
    "link": "https://vk.com/pickntalk",
    "id": "55"
  },
  {
    "miniTitle": "Интересное",
    "title": "Как не волноваться перед игрой или важным броском часть 2",
    "image": "https://pic.maxiol.com/images2/1735268974.94700606.215c76d34fd8syracuse.jpg",
    "author": "Азбука баскетбола",
    "content": "Думаю, в это году надо закрыть объяснения :\nКАК НЕ ВОЛНОВАТЬСЯ ПЕРЕД ИГРОЙ\n\nТУТ МЫ ПИСАЛИ, почему волноваться нормально😅\n\nТУТ БЫЛИ ТЕХНИКИ ДЛЯ ПРИМЕНЕНИЯ ВО ВРЕМЯ ИГРЫ🧘‍♀️🧘‍♀️🧘‍♀️\n\nСейчас рассказываем о других ТЕХНИКАХ, которые не раз меня выручали 😈😈😈 это можно делать в раздевалке и по дороге на площадку, то есть ИСПОЛЬЗОВАТЬ НЕПОСРЕДСТВЕННО, КОГДА ЧУВСТВУЕШЬ ВОЛНЕНИЕ 🔥🔥:\n\n⁃ ТАНЦЫ 💃, да-да, именно этим занимаются в командах WNBA перед выходом на площадку, это и заряжает, и разряжает ) ну и знаменитый танец хака тоже про это\n\n⁃ ПЕТЬ громко песни 😃( и перед игрой в раздевалке с колонкой, в машине по дороге на игру, в душе ))))\n\n⁃ ВЫКРИКИ и КРИЧАЛКИ, и РЫЧАЛКИ  😁( и в раздевалке, и bench power, и подбадривать голосом своих сокоманднико дает твоему телу легально расстаться со своими переживаниями)\n\n⁃ ТРЯСТИСЬ, быстро ПРЫГАТЬ, ПРИСЕДАТЬ  🧟‍♀️( и разогреться перед выходом на площадку, и сбросить накопившиеся напряжение этим можно)))\n\n-  от души СМЕЯТЬСЯ ( тренеры меня сейчас возненавидят🤣))но в нужном месте и в нужное время))\n\nпонятно, что прям во время игры ни смеяться, ни танцевать не будешь, но вот плечами потрясти, как это делает Карри можно!\n\nКак и убежать в уборную и сделать там разрядку через РЫЧАНИЕ, потрястись хорошенько и выдохнуть и сделать квадрат дыхания ты точно можешь☺️☺️☺️\n\nНо есть еще и другие техники, они уже включаются долгосрочной, иногда ЕЖЕДНЕВНОЙ РАБОТОЙ:\n\n- ТАППИНГ\n- ЯКОРЕНИЕ\n- РЕФРЕЙМИНГ\n- АУТОТРЕНИНГ\n- РАЗЛИЧНЫЕ МЕДИТАЦИИ/ ПОГРУЖЕНИе\n- ГИПНОТИЗИРОВАНИЕ\n- САМОПРОГРАММИРОВАНИЕ\n\nПиши в комментариях, про какую из техник хочешь узнать ПОПОДРОБНЕЕ  🔥🔥🔥🔥🎇🎇🎇🎆🎆🎆\n\nИЛИ ДЕЛИСЬ СВОИМИ\n\n#про_качай_себя\n#база",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "26.12.2024",
    "link": "https://t.me/azbasket",
    "id": "56"
  },
  {
    "miniTitle": "Интересное",
    "title": "Unrivaled.\nНЕПРЕВЗОЙДЕННЫЕ",
    "image": "https://www.unrivaled.basketball/_next/image?url=https%3A%2F%2Fpub-ad8cc693759b4b55a181a76af041efa0.r2.dev%2Fplayers%2Fjewell-loyd%2Fimages%2Ffeature-img%3Fv%3D1721949782502&w=828&q=75",
    "author": "Азбука баскетбола",
    "content": "Да, так скромно называется НОВАЯ ЛИГА В ЖЕНСКОМ БАСКЕТБОЛЕ 🔥🔥🔥\n\nДа-да, игр для просмотра становится больше, и счастье, что это женщины!\n\nДа, еще какие 😎😎😎 одни из самых сильнейших в женском баскетболе на данный момент.\n\nЧто мы знаем:\n\n1. Игры начнутся в январе. 17.01 первые игры!!!\n\n2. Финальная игра 17 марта !!!\n\n3. Все игры будут проходить в специально оборудованном для этой лиги зале, в Нью-Йорке\n\n4. Будет проводиться по 2 игры подряд каждый ПОнедельник, пятницу, субботу\n\n5. В лиге  6 команд по 6 игроков\n\n6. Игры будут проходить по специальным для этой лиги правилам : 3х3, на всю площадку, площадка нового формата 21 на 15 метра\n\n7. По самим правилам информации мало, самое главное, что игры будут укладываться в часовое вещание, 4 четверти игры, фиксированое время игры, с отсчетом времени на атаку.\n\n8. Самое главное- игроки и команды!! Составы можете посмотреть на нашем любимом канале об американском женском баскете тут) надеюсь, Даша трансляциями нас тоже будет баловать 😘😘\n\nВыбрать свою команду и болеть уже можно))\n\nА мы нашим составом точно выбрали команду, где помимо моей любимой Кортни Уильямс)) главный тренер - наш друг и учитель DJ Sakman😝😝😝😝😝\n\nНу выводы хочется сделать тоже) куда движется женский баскетбол:\n\n👯‍♀️девочки захотели- девочки сделали амбициозный проект, это спонсорская история, в которой девочкам заплатят хорошие деньги\n⛳️все-таки уменьшили площадку, скоро и кольца опустят ))) ( да, я топлю за это))))\n\n3️⃣х3️⃣ получает еще одну лигу!!то есть еще один формат игроков можно растить\n\n🕐как и предлагалось ранее-  женщинам играть  в перерывах или перед самими матчами NBA, и эти игры все-таки в часовом формате из-за того, что их будут освещать в окнах вещания, хотя даже на официальном сайте лиги не пишут, в какие это такие конкретно окна будут эти игры…)))) увидим )))\n\nПоехали бы играть туда?)",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "06.01.2025",
    "link": "https://t.me/azbasket",
    "id": "57"
  },
  {
    "miniTitle": "Новости",
    "title": "Лидеры по очкам за владение в сезоне 2024-25!",
    "image": "https://sun3-21.userapi.com/impg/HBCyG92WTo2kxv9-zpnKrvxnrHZjI5xCDq_LFQ/GkUicLRRW9c.jpg?size=1498x1800&quality=95&sign=450efb35030c00e60da6c0ff7f0deb27&type=album",
    "author": "Pick'n'Talk",
    "content": "📍Невероятно эффективный Таунс после обмена в «Никс» - не только лучший по очкам за владение в лиге в этом сезоне, но в целом по карьере:\n\n- второй лучший результат в карьере по среднему кол-ву очков за матч\n- лучшие проценты в карьере по броскам с игры (55%) и с трешки (44%)\n- лучший тру-шутинг в карьере (65.9%)\n- 30 дабл-даблов за 34 матча (в прошлом сезоне 22 ДД за 62 матча)\n\nОстальных смотрим на графике выше.\n\nКого не ожидали увидеть?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "07.01.2025",
    "link": "https://vk.com/pickntalk",
    "id": "58"
  },
  {
    "miniTitle": "Новости",
    "title": "% трёхочковых от общего количества бросков",
    "image": "https://sun3-23.userapi.com/impg/sM0WJV4xor7RP6MtFi0mHUxTM785XFO0SoZjgQ/KKFY5rjxktQ.jpg?size=1498x1800&quality=95&sign=f199363e17c34d725b4b387b7852a11a&type=album",
    "author": "Pick'n'Talk",
    "content": "📍Спустя чуть больше двух месяцев после начала нового сезона, доля всех бросков с игры бешеными темпами смещается в сторону трехочковых: команды выбирают бросать из-за дуги и делают аномально часто.\n\nВ регулярке, доля трешек НИКОГДА раньше не превышала 40%, прямо сейчас этот показатель достиг 42.4%. Это в среднем по лиге. А есть «Бостон», который второй сезон кряду бьет рекорды и в этом сезоне 54.8% всех своих бросков совершает из-за дуги. В противовес им - «Денвер», которые уже который сезон игнорируют модные тенденции. Но если посмотреть на всю лигу, то 23 из 30 команд в этом сезоне начали бросать трешки чаще, чем в прошлом.\n\n📍В этом сезоне, звезды бросают из-за дуги на 19% чаще, чем в прошлом. Как пример, вот эти парни, у которых карьерный максимум по попыткам из-за дуги в среднем за матч:\n\nТейтум (10.5)\nБукер (7.5)\nШай (6)\nЭдвардс (10)\n\nЭтот конкретный скачок, в отличие от предыдущих в истории НБА, не объясняется простой арифметикой, где 3 больше, чем 2. Теперь все дело в спейсинге и желании заставить защиту работать на каждой точке паркета.\n\nФанаты жалуются, но лига пока не собирается вводить никаких доп.правил, чтобы эту революцию остановить, а значит, мы снова становимся свидетелями очередного исторического сезона.\n\n📈На графиках - % трешек команд относительно всех бросков в среднем за игру + % попаданий. Сравнение этого и предыдущего сезонов.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "09.01.2025",
    "link": "https://vk.com/pickntalk",
    "id": "60"
  },
  {
    "miniTitle": "Новости",
    "title": "Результаты второго этапа голосования фанатов к МВЗ",
    "image": "https://sun3-24.userapi.com/impg/eFPvDO6fm5XeRCOUiPXIKyBDcMsILOYBhmLBLA/eYCqsXvL1ow.jpg?size=1638x2048&quality=95&sign=445bb3f2905ba0ed634e6cda358c12de&type=album",
    "author": "Pick'n'Talk",
    "content": "А вы согласны? Пишите ваше мнение в комментариях.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "09.01.2025",
    "link": "https://vk.com/pickntalk",
    "id": "61"
  },
  {
    "miniTitle": "Новости",
    "title": "Как чувствуют себя команды в клатче",
    "image": "https://sun6-22.userapi.com/impg/-kAql4UuBbvcB0to1WFeuB5nKAfT10y50xf0FQ/BqqiBS2PpwA.jpg?size=1000x1200&quality=95&sign=b40068fc218c7b88db637bc2c02c4a7c&type=album",
    "author": "Pick'n'Talk",
    "content": "Позади уже почти пол сезона и мы смотрим на то, как команды чувствуют себя в клатче.\n\nТоп-3 по проценту побед - «Кливленд», «Оклахома» и «Бостон».\n\nТри худшие команды - «Нью Орлеан», «Юта» и «Торонто».\n\nОстальных смотрим на графике и особенно на «Детройт», которые в прошлом году были ХУДШИМИ в клатче.\n\n#nba #pickntalk #basketball #графика@pickntalk",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "15.01.2025",
    "link": "https://vk.com/pickntalk",
    "id": "62"
  }
  ,
  {
    "miniTitle": "Новости",
    "title": "Третий тур голосования фанов на МВЗ",
    "image": "https://sun3-23.userapi.com/impg/iIiosquVeV_RzTHvZ4W0HuPCQ1FDlPAk28TrhA/Zb3-dfb_X9w.jpg?size=1638x2047&quality=95&sign=f68b2e1cd6d690d1c5f426d7fbac1f49&type=album",
    "author": "Pick'n'Talk",
    "content": "#нба #баскетбол #nba #basketball #pickntalk #allstar",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "16.01.2025",
    "link": "https://vk.com/pickntalk",
    "id": "63"
  }
]
