[
  {
    "miniTitle": "Боль в мышцах",
    "title": "Что делать если заболели мышцы и нужно восстановиться",
    "image": "https://pic.maxiol.com/images2/1725122637.94699576.doctorog.jpg",
    "author": "Азбука баскетбола",
    "content": "Начало сборов обычно сопровождается так называемой «крепатурой».\nМы уверены, если ты готовился по нашей методике, скорее всего у тебя не будет таких болей. Но что делать, если все-таки поймал эти ощущения?\n\nЛови *MUST DO* в период сборов, также этот список поможет избежать того самого закрепощения :\n1. Думай об ОТДЫХЕ. Речь не идет о пропуске тренировок, выдохните тренеры. Речь идет о том, чтобы между тренировками убрать длительные прогулки, физические активности, эмоциональные мероприятия. Дай своему телу и нервной системе шанс восстановиться.\n\n2. Сэкономленные силы можно/ нужно потратить на активное восстановление:\n- массаж\n- миофасциальный релиз\nТут тебе в помощь пенный валик, массажная подушка, руки массажиста)\n\n3. Растяжка. Динамическая, статическая. Да, хорошая РАЗМИНКА и ЗАМИНКА - это понятное дело, но особенно полезно сделать долгую растяжку в выходной день.\n\n4. Физиопроцедуры:\n-вакумно-компрессионные штаны\n- Гейм Реди\n- Перкуторный пистолет\n\n5. Баня и сауна. Короткими заходами с ОБЯЗАТЕЛЬНЫМ обильным питьем изотонических растворов. Но если есть намек хоть на какое-то воспаление (а это отеки в том числе!) - строго отсекаем всю историю с парениями!\n\n6. Гидромассажные ванны. Магниевые (соль Epsom) ванны. НЕ горячие, 20 минут, лучше перед сном.\n\n7. Ограничить использование телефонав этот период! Это важно для полного восстановления твоей нервной системы. По последним рекомендациям в телефоне (фильмы, лекции, общение без серьезного анализа и обдумывания материала) не стоит проводить больше 4 часов в день\n\n8. Сбалансированное ПИТАНИЕ поможет тебе, а вот мусорная еда (улыбаешься?) я знаю, ты знаешь о чем я. Это загонит тебя в еще большую яму. И все свои тортики (если ты до сих пор этим балуешься!!!). Даже сладкие фрукты!! Чипсики отложи до лучших времен, лучше почти навсегда\n\n9. Питьевой режим. В идеале взвешиваться до и после тренировки, так будет понятно тебе, на сколько тебе необходимо восполнить свои запасы солей и жидкости (надеюсь, ты же знаешь, что это не жир ушел за 1 тренировку?)\nВосполняем солевыми растворами (ЭЛЕКТРОЛИТЫ)\n\n10. Добавки в помощь\nМагний. В сутки тебе необходимо 400-600 мг магний\nКреатин.\nВитамин Д, хорошо работает с витамином К, поддерживающая доза 2000 ме (при условии, что у тебя нет его дефицита)\nВитамин С 500-1000 мг в липосомальной форме или форме аскорбата\nЦинк 50 мг\nСелен 200 мг\nХорошо работают витамины В (можно комплексы)\n\n11. Заботимся о микрофлоре. Клетчатка при норме 40 гр в день, ферментированные продукты.\n\n12. Хороший и полноценный сон. В помощь медитации, время без гаджетов за 1 час до сна.\n\n13. И еще перед тренировками уделяй много внимания согреванию тела: велик, эллипс, динамическая растяжка. Хорошо начинать тренировку с легкой испариной на лбу.\nВ целом, чемпион, ты ВСЕ знаешь. ТВОЕ тело- твое ДЕЛО.\n\nСтановись сильнее",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "19.08.2024",
    "link": "https://t.me/azbasket"
  },
  {
    "miniTitle": "Белок",
    "title": "Потребность нашего организма в белке. Узнай больше",
    "image": "https://pic.maxiol.com/images2/1725184818.1435240603.proteinsourcesconc.jpg",
    "author": "Азбука баскетбола",
    "content": "Сейчас, чемпион, очень важно, чтобы ты не пропускал тренировки, набрал форму, наладил коммуникацию с командой.\nСамое обидное пропускать  тренировки из-за незнаний, лени, тем более у тебя есть *Азбука баскетбола*, чтобы ответить на твои вопросы и держать себя в самой оптимальной форме.\n\nНапомню, где можно обратиться к нам за консультациями *https://azbasket.ru* \n\nПри увеличении нагрузки, увеличивается и потребность нашего организма в белке (и сейчас главный вопрос: сколько грамм белка рекомендовано спортсменам в день?).\n\nВ такие периоды, когда увеличивается нагрузка и необходимо больше белка, специалисты рекомендуют 25% от суточной нормы белка получать из *протеиновых* смесей.\n\nКакую же *смесь* выбрать?\nДля начала - выбирай БЕЗОПАСНУЮ.\nКакой выберешь протеин ты, чемпион, давай разбираться:\nОдин протеин  будет идеален после тренировки, другой – подойдет для вечернего приема пищи, третий будет работать в нескольких направлениях сразу. \n\nПротеины можно классифицировать по типу белка, из которого он изготовлен, а также по типам фильтрации.\n\nВиды протеинов по *типу белка:*\n\n*СЫВОРОТОЧНЫЙ протеин:*\nОн производится из молочной сыворотки.\nЕго основное отличие – высокая скорость усвоения организмом. Во временном интервале усвоение такого протеина занимает около 1,5-2 часов.\nИдеальным временем для его приема считается *утро* (он останавливает ночное разрушение мышечной ткани), и также время сразу после спортивных занятий.\n\nКроме того, важно отметить, что в нем содержится весь набор незаменимых аминокислот, в том числе трех аминокислот разветвленной цепи. Этот факт еще раз подтверждает высокую *ценность* сывороточного протеина для *набора* мышечной массы.\n\n*МОЛОЧНЫЙ протеин:*\nЭтот вид сухого протеина производится из молока. В составе продукта белок на 1/5 состоит из сыворотки, а на 4/5 из казеина.\nТаким образом, молочный протеин – это неразделенная смесь казеиновых и сывороточных белков. Скорость усвоения его организмом - средняя.\nМолочные белки из его состава усваиваются быстро, казеиновые – медленно.\n\n*СОЕВЫЙ протеин*:\nCюда же включают другие растительного происхождения: конопляный, тыквенный, кедровый.\nВ их составе присутствует нужное количество аминокислот для набора мышечной массы.\nПри этом, глютамина и лизина они содержат  гораздо больше, чем сывороточный протеин или казеин. *Лизин* – это аминокислота, имеющая важное значение в спортивном питании.\nОна способствует уменьшению жировой массы, укрепляет суставы, костную ткань и стимулирует синтез протеина в мышцах.\nПо скорости всасывания они относятся к «медленным» продуктам, поэтому будут больше способствовать *сохранению* мышечной массы, чем ее активному росту.\nПринимают такой протеин перед и после тренировок, или между основными приемами пищи.\n\n*ЯИЧНЫЙ протеин:*\nЭта разновидность считается эталонной – из-за максимальной степени усвояемости.\nВ состав яичного белка входит множество ценных аминокислот.\nОднако встретить яичный протеин как добавку в чистом виде довольно сложно. \nЭто объясняется его дороговизной. Смесь принимается в случае непереносимости лактозы.\nОбычное время приема – предтренировочный прием пищи, в течение часа после завершения занятий, а также на ночь.\n\n*КАЗЕИНОВЫЙ протеин:*\nОтносится к числу протеинов, которые медленно усваиваются организмом и имеют большой процент незаменимых аминокислот.\nЭта особенность сделала казеиновый протеин отличным средством для ЗАЩИТЫ мышц от ИСТОЩЕНИЯ.\nНапиток, попадая внутрь организма, трансформируется в творожную субстанцию.\nОна МЕДЛЕННО  переваривается в желудке, обеспечивая длительное и стабильное поступление протеина. Поэтому казеин считается оптимальным вариантом для приема на НОЧЬ.\nТакже казеиновый протеин будет незаменим в период интенсивных тренировок.\n\n*КОМПЛЕКСНЫЙ протеин:*\nВ эту разновидность добавки входят несколько видов протеинов.\nТакой состав призван решать сразу две задачи. Первая – создать в крови максимальную концентрацию ценных аминокислот сразу после употребления напитка.\nВторая – обеспечить поступление в организм *медленных белков*, которые отвечают за долговременное питание мышц.\nЧаще всего комплексный продукт выбирают те, кто ищет протеин для похудения.\nОн содержит минимум жиров, умеренный объем углеводов и медленно усваивается организмом, не допуская потери мышечных тканей.\nТакже этот вид добавки помогает повысить *выносливость*, работоспособность организма.\n\n*Теперь важно:*\nВиды протеинов по типам фильтрации:\n\n*КОНЦЕНТРАТ протеина:*\nЭтот протеин получают простым путем фильтрации с результатом 35-85% чистого белка в концентрации. Добавки, содержащие в себе концентраты белка, имеют доступную стоимость, оптимально подходят для новичков и могут приниматься в разное время суток.\nВ частности, их рекомендуют употреблять до и после тренировки, а также между приемами пищи.\n\n*ИЗОЛЯТ протеина:*\nВ сравнении с концентратом изолят представляет собой белок в более чистом виде – от 95% и выше. Получают его путем длительной фильтрации.\nЖиров и лактозы изолят практически не содержит, поэтому он является идеальным продуктом для восполнения дефицита аминокислот до и после тренировки.\n\n*ГИДРОЛИЗАТ протеина:*\nИмеет наивысший уровень биологической ценности на сегодняшний день и отличается быстрым усвоением.\nДля его получения используют метод гидролиза.\n\nПолучая протеин в таком виде, организм немедленно его усваивает и направляет в мышечную ткань.\nМинусом гидролизата протеина является только его высокая стоимость.",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "29.08.2024",
    "link": "https://t.me/azbasket"
  },
  {
    "miniTitle": "Эмоции",
    "title": "Контроль своих эмоций или как не упасть в депрессию",
    "image": "https://pic.maxiol.com/images2/1725297396.94699576.grustnyjfinalmokhnat.jpg",
    "author": "Азбука баскетбола",
    "content": "Разрядка эмоций: часть 1\nИ сразу вопрос:\nЗачем тебе, чемпион, знать что-то об эмоциях и психологии?\nОтвет: \nДело в том, что зная особенности психики, понимая свои источники тех или иных эмоций, у тебя будет больше шансов научиться : \n\n*1.* Жить и проживать эмоции, и это про то, что иногда прям рычать и злиться, и это каждое из этих действий поможет тебе войти в оптимальное твоей боевое состояние.\n\n*2.* Контролировать свои мысли, которые рождаются эмоциями. Да-да, а значит, в моменте менять внутренний диалог на более продуктивный.\n\n*3.* Держать цель и идти к ней. Ведь часто страх/тревога заставляют нас отвернуться от своей мечты, а когда ты, чемпион, осознаешь, что тебе страшно, проживаешь этот страх, и все равно делаешь- это огромный ресурс для достижений.\n\n*4.* Отслеживать свои истинные желания и отделять их от навязанных страхом/тревогой/радостью.\n\n*5.* Испытывать удовольствие в большей части рутины.\n\n*6.* Избегать выгорания.\n\nИ это только часть!\n\nТолько не говори, что у тебя проблем с эмоциями нет.\n\nА вот это вот вчерашнее : - блин, задолбал тренер до меня докапываться! \nИли : - как я устал’а, хочется на ручки к кому-нибудь и поплакать\nИли: - какого фига я не попадаю !! Ужас какой, закончу с баскетом!!\n\nДа, это все проявление эмоций.\n\nИногда эмоции помогают собраться и толкают спортсмена на невероятные подвиги.\n\nНапример, страх/тревога перед разговором с папой, если игра у тебя не пошла.\n\nВариант при наличии ресурса: \n- скорее этот страх заставит тебя шевелиться на игре быстрее обычного, брать на себя атаки и, в итоге, игра сложится нужным образом для тебя.\n\nА вот вариант при истощенных ресурсах и не прожитых/разряженных эмоциях: \n- страх/ тревога, что родителя надо порадовать игрой, который прибавился к проблемам,  будет сковывать движения, делать тебя нерешительным, или наоборот, сильно поспешным в решениях, и в обоих случаях это приведет  к ошибкам и результатам не очень или даже травмы.\n\nА на что ресурсы  расходуются?\nПримеры:\n - проблемы в семье\n- внутренний диалог/ внутренняя критика\n- переживания  о результате \n- повышенная ответственность, например, присутствие  агента/ зрителей/ трансляции.\nУверены,  можешь продолжить сам….\nЭто все забирает энергию.\nТогда психологические процессы и процессы мышления во время  игры/тренировки могут стать приторможенными или, наоборот, слишком  поспешными.\nНо наша психика умеет и сбрасывать напряжение!\nЧаще всего  это происходит без твоего контроля.\nПросто хочется что-то делать и делаешь, чувствуя, что за этим будет свобода.\nДа, вот эти все : и тут Остапа понесло!\nДержите меня четверо и так далее….\nИ об этом уже поговорим завтра, чемпион.\nПока что задавай вопросы, в личку, в комментах.\nC одним из специалистов по спортивной и поведенческой психологии сделаем эфир, с ответами на твои вопросы!\nСтановись стабильнее, чемпион.",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "02.09.2024",
    "link": "https://t.me/azbasket"
    
  }
]
