[
  {
    "miniTitle": "Медицина",
    "title": "Что делать если заболели мышцы и нужно восстановиться",
    "image": "https://s320vla.storage.yandex.net/rdisk/227c7bec5b788e004917c8af54fb5a8072eef8b5dc6c2316d4e288eb7a0028ef/67073c4e/dxLTiF6UV2KFS50MYQVNscLoGABt5ylBP7ORq7hWeCJu3wU4f6P2hfFYO-AUwRVe2pRraulWaXk6TRYCpciW4A==?uid=607055900&filename=7srsymm8oxynbc0zipnoof7tb1twlua8.jpg&disposition=inline&hash=&limit=0&content_type=image%2Fjpeg&owner_uid=607055900&fsize=198324&hid=37f7ac8df3292b9beeb8318cba080023&media_type=image&tknv=v2&etag=c0895bb5d6cdf4ccca5afd37f73ffc3a&ts=6241627ed2f80&s=62601b973b11caf515462d6d7a90e700f955d9f1e6daf8b31118513f46780ea8&pb=U2FsdGVkX18MD9nXhSFRfVh96PvfJoMaCBHX0OR913vPhsHTubimUX3wqAkSTl2Fyn09as4L00zVlWDtBzJ-c55Bh01Q_9BJf_Wdxnc6wc8",
    "author": "Азбука баскетбола",
    "content": "Начало сборов обычно сопровождается так называемой «крепатурой».\nМы уверены, если ты готовился по нашей методике, скорее всего у тебя не будет таких болей. Но что делать, если все-таки поймал эти ощущения?\n\nЛови *MUST DO* в период сборов, также этот список поможет избежать того самого закрепощения :\n1. Думай об ОТДЫХЕ. Речь не идет о пропуске тренировок, выдохните тренеры. Речь идет о том, чтобы между тренировками убрать длительные прогулки, физические активности, эмоциональные мероприятия. Дай своему телу и нервной системе шанс восстановиться.\n\n2. Сэкономленные силы можно/ нужно потратить на активное восстановление:\n- массаж\n- миофасциальный релиз\nТут тебе в помощь пенный валик, массажная подушка, руки массажиста)\n\n3. Растяжка. Динамическая, статическая. Да, хорошая РАЗМИНКА и ЗАМИНКА - это понятное дело, но особенно полезно сделать долгую растяжку в выходной день.\n\n4. Физиопроцедуры:\n-вакумно-компрессионные штаны\n- Гейм Реди\n- Перкуторный пистолет\n\n5. Баня и сауна. Короткими заходами с ОБЯЗАТЕЛЬНЫМ обильным питьем изотонических растворов. Но если есть намек хоть на какое-то воспаление (а это отеки в том числе!) - строго отсекаем всю историю с парениями!\n\n6. Гидромассажные ванны. Магниевые (соль Epsom) ванны. НЕ горячие, 20 минут, лучше перед сном.\n\n7. Ограничить использование телефонав этот период! Это важно для полного восстановления твоей нервной системы. По последним рекомендациям в телефоне (фильмы, лекции, общение без серьезного анализа и обдумывания материала) не стоит проводить больше 4 часов в день\n\n8. Сбалансированное ПИТАНИЕ поможет тебе, а вот мусорная еда (улыбаешься?) я знаю, ты знаешь о чем я. Это загонит тебя в еще большую яму. И все свои тортики (если ты до сих пор этим балуешься!!!). Даже сладкие фрукты!! Чипсики отложи до лучших времен, лучше почти навсегда\n\n9. Питьевой режим. В идеале взвешиваться до и после тренировки, так будет понятно тебе, на сколько тебе необходимо восполнить свои запасы солей и жидкости (надеюсь, ты же знаешь, что это не жир ушел за 1 тренировку?)\nВосполняем солевыми растворами (ЭЛЕКТРОЛИТЫ)\n\n10. Добавки в помощь\nМагний. В сутки тебе необходимо 400-600 мг магний\nКреатин.\nВитамин Д, хорошо работает с витамином К, поддерживающая доза 2000 ме (при условии, что у тебя нет его дефицита)\nВитамин С 500-1000 мг в липосомальной форме или форме аскорбата\nЦинк 50 мг\nСелен 200 мг\nХорошо работают витамины В (можно комплексы)\n\n11. Заботимся о микрофлоре. Клетчатка при норме 40 гр в день, ферментированные продукты.\n\n12. Хороший и полноценный сон. В помощь медитации, время без гаджетов за 1 час до сна.\n\n13. И еще перед тренировками уделяй много внимания согреванию тела: велик, эллипс, динамическая растяжка. Хорошо начинать тренировку с легкой испариной на лбу.\nВ целом, чемпион, ты ВСЕ знаешь. ТВОЕ тело- твое ДЕЛО.\n\nСтановись сильнее",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "19.08.2024",
    "link": "https://t.me/azbasket",
    "id": "1"
  },
  {
    "miniTitle": "Питание",
    "title": "Потребность нашего организма в белке. Узнай больше",
    "image": "https://s365vlx.storage.yandex.net/rdisk/ebe834026de36d537e5948b4820950bbbb01565d8d75321f336fd50b09d8c0c5/67073d07/Nw-ZviawBfl24rMP4g-7bkR7lMIZmZIzfXKXOfezI7t3Z7N-m0I0PMxpFu33NmvFQke6aUVMtAfbv970VLAovA==?uid=607055900&filename=uglevodi-v-produktax-zachem-nam-znat-v-kakix-1.jpg&disposition=inline&hash=&limit=0&content_type=image%2Fjpeg&owner_uid=607055900&fsize=51116&hid=1893a74fc9ff907c3e151e680bf8729e&media_type=image&tknv=v2&etag=4797bb0dc8607632271877b5fa18ca7e&ts=6241632f40fc0&s=dcd830e9032dd2337badbc742006bd993767fa1c237265069e6df2584b5b15d5&pb=U2FsdGVkX187ZBYMaKpnGvIt_PumSQvSsQfxyu2cjSm_LYGdKXZPPAiL1ixfkXMQh3Aov3R5AIPTSM4bVQN1kCSL2bcDHHBs7MHBU0p25CM",
    "author": "Азбука баскетбола",
    "content": "Сейчас, чемпион, очень важно, чтобы ты не пропускал тренировки, набрал форму, наладил коммуникацию с командой.\nСамое обидное пропускать  тренировки из-за незнаний, лени, тем более у тебя есть *Азбука баскетбола*, чтобы ответить на твои вопросы и держать себя в самой оптимальной форме.\n\nНапомню, где можно обратиться к нам за консультациями *https://azbasket.ru* \n\nПри увеличении нагрузки, увеличивается и потребность нашего организма в белке (и сейчас главный вопрос: сколько грамм белка рекомендовано спортсменам в день?).\n\nВ такие периоды, когда увеличивается нагрузка и необходимо больше белка, специалисты рекомендуют 25% от суточной нормы белка получать из *протеиновых* смесей.\n\nКакую же *смесь* выбрать?\nДля начала - выбирай БЕЗОПАСНУЮ.\nКакой выберешь протеин ты, чемпион, давай разбираться:\nОдин протеин  будет идеален после тренировки, другой – подойдет для вечернего приема пищи, третий будет работать в нескольких направлениях сразу. \n\nПротеины можно классифицировать по типу белка, из которого он изготовлен, а также по типам фильтрации.\n\nВиды протеинов по *типу белка:*\n\n*СЫВОРОТОЧНЫЙ протеин:*\nОн производится из молочной сыворотки.\nЕго основное отличие – высокая скорость усвоения организмом. Во временном интервале усвоение такого протеина занимает около 1,5-2 часов.\nИдеальным временем для его приема считается *утро* (он останавливает ночное разрушение мышечной ткани), и также время сразу после спортивных занятий.\n\nКроме того, важно отметить, что в нем содержится весь набор незаменимых аминокислот, в том числе трех аминокислот разветвленной цепи. Этот факт еще раз подтверждает высокую *ценность* сывороточного протеина для *набора* мышечной массы.\n\n*МОЛОЧНЫЙ протеин:*\nЭтот вид сухого протеина производится из молока. В составе продукта белок на 1/5 состоит из сыворотки, а на 4/5 из казеина.\nТаким образом, молочный протеин – это неразделенная смесь казеиновых и сывороточных белков. Скорость усвоения его организмом - средняя.\nМолочные белки из его состава усваиваются быстро, казеиновые – медленно.\n\n*СОЕВЫЙ протеин*:\nCюда же включают другие растительного происхождения: конопляный, тыквенный, кедровый.\nВ их составе присутствует нужное количество аминокислот для набора мышечной массы.\nПри этом, глютамина и лизина они содержат  гораздо больше, чем сывороточный протеин или казеин. *Лизин* – это аминокислота, имеющая важное значение в спортивном питании.\nОна способствует уменьшению жировой массы, укрепляет суставы, костную ткань и стимулирует синтез протеина в мышцах.\nПо скорости всасывания они относятся к «медленным» продуктам, поэтому будут больше способствовать *сохранению* мышечной массы, чем ее активному росту.\nПринимают такой протеин перед и после тренировок, или между основными приемами пищи.\n\n*ЯИЧНЫЙ протеин:*\nЭта разновидность считается эталонной – из-за максимальной степени усвояемости.\nВ состав яичного белка входит множество ценных аминокислот.\nОднако встретить яичный протеин как добавку в чистом виде довольно сложно. \nЭто объясняется его дороговизной. Смесь принимается в случае непереносимости лактозы.\nОбычное время приема – предтренировочный прием пищи, в течение часа после завершения занятий, а также на ночь.\n\n*КАЗЕИНОВЫЙ протеин:*\nОтносится к числу протеинов, которые медленно усваиваются организмом и имеют большой процент незаменимых аминокислот.\nЭта особенность сделала казеиновый протеин отличным средством для ЗАЩИТЫ мышц от ИСТОЩЕНИЯ.\nНапиток, попадая внутрь организма, трансформируется в творожную субстанцию.\nОна МЕДЛЕННО  переваривается в желудке, обеспечивая длительное и стабильное поступление протеина. Поэтому казеин считается оптимальным вариантом для приема на НОЧЬ.\nТакже казеиновый протеин будет незаменим в период интенсивных тренировок.\n\n*КОМПЛЕКСНЫЙ протеин:*\nВ эту разновидность добавки входят несколько видов протеинов.\nТакой состав призван решать сразу две задачи. Первая – создать в крови максимальную концентрацию ценных аминокислот сразу после употребления напитка.\nВторая – обеспечить поступление в организм *медленных белков*, которые отвечают за долговременное питание мышц.\nЧаще всего комплексный продукт выбирают те, кто ищет протеин для похудения.\nОн содержит минимум жиров, умеренный объем углеводов и медленно усваивается организмом, не допуская потери мышечных тканей.\nТакже этот вид добавки помогает повысить *выносливость*, работоспособность организма.\n\n*Теперь важно:*\nВиды протеинов по типам фильтрации:\n\n*КОНЦЕНТРАТ протеина:*\nЭтот протеин получают простым путем фильтрации с результатом 35-85% чистого белка в концентрации. Добавки, содержащие в себе концентраты белка, имеют доступную стоимость, оптимально подходят для новичков и могут приниматься в разное время суток.\nВ частности, их рекомендуют употреблять до и после тренировки, а также между приемами пищи.\n\n*ИЗОЛЯТ протеина:*\nВ сравнении с концентратом изолят представляет собой белок в более чистом виде – от 95% и выше. Получают его путем длительной фильтрации.\nЖиров и лактозы изолят практически не содержит, поэтому он является идеальным продуктом для восполнения дефицита аминокислот до и после тренировки.\n\n*ГИДРОЛИЗАТ протеина:*\nИмеет наивысший уровень биологической ценности на сегодняшний день и отличается быстрым усвоением.\nДля его получения используют метод гидролиза.\n\nПолучая протеин в таком виде, организм немедленно его усваивает и направляет в мышечную ткань.\nМинусом гидролизата протеина является только его высокая стоимость.",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "29.08.2024",
    "link": "https://t.me/azbasket",
    "id": "2"
  },
  {
    "miniTitle": "Эмоции",
    "title": "Разрядка своих эмоций.\nЧасть первая",
    "image": "https://s800sas.storage.yandex.net/rdisk/e4ed8232524de8e311fa5c867672e81a5a1042128b95ea4ac874d3e002536cae/67073d9a/Nw-ZviawBfl24rMP4g-7bu5T6Jg4fTtdheF6KrrW54gTKvBDmzoNjhcyH7KNKD4Oi14Zu3Qxa9eVOkRSa5oYag==?uid=607055900&filename=Коул-Энтони--scaled.jpg&disposition=inline&hash=&limit=0&content_type=image%2Fjpeg&owner_uid=607055900&fsize=140985&hid=0d18d53c0b3ed30518daaa8e53febfed&media_type=image&tknv=v2&etag=cfcbcd2b4452418abd364d6c04cacc0d&ts=624163bb71a80&s=a891dd7c8d328bb28311c7ac9839cea90f97e0e982341755ef1ad637125dabff&pb=U2FsdGVkX18u6SQuJO4jjzGLbV-v_Pa6oDpVFTKMswTguHkF69vLSUKP1zZDjPLIHWCxXGwcYC-SVTWgbsvMHbTAR3kmOoIdRgZck_ruIfA",
    "author": "Азбука баскетбола",
    "content": "И сразу вопрос:\nЗачем тебе, чемпион, знать что-то об эмоциях и психологии?\nОтвет: \nДело в том, что зная особенности психики, понимая свои источники тех или иных эмоций, у тебя будет больше шансов научиться : \n\n*1.* Жить и проживать эмоции, и это про то, что иногда прям рычать и злиться, и это каждое из этих действий поможет тебе войти в оптимальное твоей боевое состояние.\n\n*2.* Контролировать свои мысли, которые рождаются эмоциями. Да-да, а значит, в моменте менять внутренний диалог на более продуктивный.\n\n*3.* Держать цель и идти к ней. Ведь часто страх/тревога заставляют нас отвернуться от своей мечты, а когда ты, чемпион, осознаешь, что тебе страшно, проживаешь этот страх, и все равно делаешь- это огромный ресурс для достижений.\n\n*4.* Отслеживать свои истинные желания и отделять их от навязанных страхом/тревогой/радостью.\n\n*5.* Испытывать удовольствие в большей части рутины.\n\n*6.* Избегать выгорания.\n\nИ это только часть!\n\nТолько не говори, что у тебя проблем с эмоциями нет.\n\nА вот это вот вчерашнее : - блин, задолбал тренер до меня докапываться! \nИли : - как я устал’а, хочется на ручки к кому-нибудь и поплакать\nИли: - какого фига я не попадаю !! Ужас какой, закончу с баскетом!!\n\nДа, это все проявление эмоций.\n\nИногда эмоции помогают собраться и толкают спортсмена на невероятные подвиги.\n\nНапример, страх/тревога перед разговором с папой, если игра у тебя не пошла.\n\nВариант при наличии ресурса: \n- скорее этот страх заставит тебя шевелиться на игре быстрее обычного, брать на себя атаки и, в итоге, игра сложится нужным образом для тебя.\n\nА вот вариант при истощенных ресурсах и не прожитых/разряженных эмоциях: \n- страх/ тревога, что родителя надо порадовать игрой, который прибавился к проблемам,  будет сковывать движения, делать тебя нерешительным, или наоборот, сильно поспешным в решениях, и в обоих случаях это приведет  к ошибкам и результатам не очень или даже травмы.\n\nА на что ресурсы  расходуются?\nПримеры:\n - проблемы в семье\n- внутренний диалог/ внутренняя критика\n- переживания  о результате \n- повышенная ответственность, например, присутствие  агента/ зрителей/ трансляции.\nУверены,  можешь продолжить сам….\nЭто все забирает энергию.\nТогда психологические процессы и процессы мышления во время  игры/тренировки могут стать приторможенными или, наоборот, слишком  поспешными.\nНо наша психика умеет и сбрасывать напряжение!\nЧаще всего  это происходит без твоего контроля.\nПросто хочется что-то делать и делаешь, чувствуя, что за этим будет свобода.\nДа, вот эти все : и тут Остапа понесло!\nДержите меня четверо и так далее….\nИ об этом уже поговорим завтра, чемпион.\nПока что задавай вопросы, в личку, в комментах.\nC одним из специалистов по спортивной и поведенческой психологии сделаем эфир, с ответами на твои вопросы!\nСтановись стабильнее, чемпион.",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "02.09.2024",
    "link": "https://t.me/azbasket",
    "id": "3"
  },
  {
    "miniTitle": "Эмоции",
    "title": "Разрядка своих эмоций.\nЧасть вторая",
    "image": "https://s683sas.storage.yandex.net/rdisk/6cb550ee2700f62db9ba00317c47df37c6cf248c4636272d75c541b11c3d9f35/67073ddf/Nw-ZviawBfl24rMP4g-7bpxEOWYJRA_5-aMT6f98P0xdPs2jls_22EbmmQPHHhpWdjC83qfcT5GSxdLcwAloKg==?uid=607055900&filename=76aeac5b9a4dfc01_2009-11-21t012237z_01_mdb01_rtridsp_3_nba.jpg&disposition=inline&hash=&limit=0&content_type=image%2Fjpeg&owner_uid=607055900&fsize=590723&hid=f0f1277bc5507742283577a3fa342455&media_type=image&tknv=v2&etag=aa66a38d8c4657363248e72be517e990&ts=624163fd3f5c0&s=d3fd96837d75659ae894b1813be11e66a8e138c51bc8a5cff17eabcdd63b29c1&pb=U2FsdGVkX18BH0ENKVxlOTxNBwYtqPLBk0FJ2c72wz4SHySzz7b_IPrZ4i4E59zAc9hI897Lb1JWusA6i_gpJq4b1-wd4hhEDQsKipLDuEw",
    "author": "Азбука баскетбола",
    "content": "Работаем дальше, чемпион!\n\nОстановились на том, как мы разряжаемся непроизвольно?\nА все довольно просто:\n- вспомни себя, как хорошо искренне посмеяться с кем-то? При том так в голос, хорошо, поржать до слез.\n- или когда слезы сами текут при разговоре с тренером…\n- или когда пинаешь соперника от обиды, и как будто хочешь подраться, а иногда и дерешься с кем-то?\n- а любишь сплетничать? И болтать много?\n- бывает такое, что терпишь -терпишь, а потом как наорешь на кого-то?\n- а песни любишь орать/ кричать/ петь?\n- танцы/ вечеринки до утра?\nВот это все про непроизвольную и так необходимую нам разрядку накопившихся эмоций…\n\nДа, половина из перечисленного -  осуждается в обществе и за половину этих действий нам стыдно потом, а иногда приходится извиняться.\nДа, и вообще, странным было бы, перед игрой, когда приходит мандраж/ волнение и страх- сидеть и плакать! \nИли ржать, и потом еще получать от тренера?\nА если не разряжать эмоции?\nОни накапливаются, наслаиваются и потом - бац, какой-то выход из вышеперечисленного,при том - он же неконтролируемый- то есть не в нужный момент, не в урочный час, не с теми людьми и не в том месте….. \nИ опять или чувство стыда, или надо извиняться.\nНо это еще хороший вариант, а чаще всего нормы поведения (мы же с тобой, чемпион, нормальные люди и испытывая страх или гнев, вряд ли пойдем драться?)\nТак вот, из-за того, что разрядить эти эмоции мы можем только очень ограниченными приемлемыми способами.\nГруз психологический приводит к зажатостям в теле, а те в свою очередь- к перегрузам каких-либо  фасций /связок - и сам понимаешь, где перегруз, там и травмы!\nПолучается, разозлился - не нашел способа разрядиться  - потом даже расстроился - травма или болезнь (потому что психанул и пошел без шапки)\n\nЧто же делать?\nЕсли меня все бесят- драться?\nИли идти по улице и орать песни?\nКак оставаться в хорошем расположении духа при всех этих эмоциях?\nНе бойся, чемпион, ответы есть.\n\nВо всяком случае наши специалисты по поведенческой психологии рассказали и научили нас приемам (нормальным) разрядки эмоций!\nТы тоже можешь попробовать разряжать эмоции правильно, чемпион!\n\nГоворить и обучать работе с эмоциями будем в следующую среду или четверг в эфире!\n\nА пока продолжай задавать вопросы, чемпион!\nВедь твое стабильное настроение - залог твоей стабильной игры.",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "03.09.2024",
    "link": "https://t.me/azbasket",
    "id": "4"
  },
  {
    "miniTitle": "Мнение",
    "title": "В Америке халява! Или не так?\nРазбор",
    "image": "https://sun9-67.userapi.com/impg/l-7KocpQbSzwyNlw6vvlONx61h5bMD8pchCj7Q/bYNw24UMorc.jpg?size=991x1280&quality=95&sign=27862569bba736915a9d6c5bb694794a&type=album",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "10.09.2024",
    "link": "https://t.me/azbasket",
    "content": "Часто слышу мнение, в американских лигах тренировки ни о чем, только игры, и типа больше теряешь форму, если, например, игрового времени не так много…\nНу что ж.. Разберемся!\nЧемпион, сам поймешь в конце текста, зачем тебе эта информация …\n\nСами командные тренировки действительно не дольше 1 -1.30: \n1. Туда будет входить короткая разминка\n2. Броски через соревнования\n3. Вводные упражнения\n4. Подключат контакт через  Eleven Men drill, shell drill например\n5. Разбор противника\n6. Игра 5/5\nДа, такая стандартная тренировка, которую все профессиональные игроки считают *идеальной*\nНо…..\nНе будем упускать важные детали :\n1. Перед вот этой самой тренировкой ВСЕГДА есть или КАЧАЛКА для все команды, или ПРОКАЧКА каждого игрока своих проблемных зон (то есть активации, упражнения от реабилитологов, поддержание выносливости) на это уходит минимум 1 час, иногда 1.30 \n2. После качалки будет растирание, тейпирование, закладывают обычно 20-30 минут\n3. Видео просмотр перед КАЖДОЙ тренировкой (можно смотреть нарезки своей команды, можно смотреть будущего противника, можно смотреть другие игры)\n4. Сама тренировка командная\n\nА после тренировки с командой домой дальше работать!!!\n1. как раз есть время побросать (при том всегда ты решаешь, сколько это будет времени)\n2. поесть (к этому времени мы в зале уже находимся 2.30-3 часа, не считая дороги)\n3. посидеть в бассейне со льдом/ сделать гейм реди\n4. сделать другие процедуры (массаж, ультразвук и тд)\nПрикрепляю фотографию с заданием от тренера по физ подготовке. \nТакие высылались всем игрокам, наверху текст: «Кто играет меньше 15 минут, рекомендовано сделать 20-30 минутную работу на дорожке в зале»\n\nПоддержание кондиций. \nИ время работы зала….\nСледить за тобой никто не будет, но все знают и видят как ты работаешь и сколько бегаешь… выводы там делаются быстро\nА к чему я все веду- что отличает профессионала от не профессионала??\nПравильно: отношение к СЕБЕ!\nТам мы все априори  профессионалы, обязательным в расписании указывались только видео и тренировка в баскетбольном зале!\nВсе остальное- делала сама, для своего тела, а значит, для своего будущего.\nНикаких уговоров для активаций, для прокачки. Забираешь ответственность на себя!\nЭти программы бега я делала почти перед каждой тренировкой\nДа, я играла мало, но мне нужны были здоровые связки, сильная дыхалка, я знала, что я работаю на свое будущее… \nЧемпион, твое будущее в твоем отношении к себе сегодня!\nИщи мотивацию, ставь цели и не жди, что 1.30 часа тренировки в день- делают чемпионов\n#про_качай_себя #сделай_тело #тренировка",
    "id": "5"
  },
  {
    "miniTitle": "Книги",
    "title": "Список книг для спортсменов\nИли что прочитать?",
    "image": "https://s490vla.storage.yandex.net/rdisk/1fdaf35355512256c77c79cbf4946c004d94c0603b1e3c38d0a15033cf5688c2/67073f27/Nw-ZviawBfl24rMP4g-7bv-iWXRIn0rl2gD3dYUlM0m3f0j1a67IzFxl1wz1lfuABj6RaAzOPTs_yFHQNIfUWg==?uid=607055900&filename=Снимок%20экрана%202024-10-10%20в%2003.41.58.png&disposition=inline&hash=&limit=0&content_type=image%2Fpng&owner_uid=607055900&fsize=1861216&hid=1b315ba41a970860793a2bd68375f807&media_type=image&tknv=v2&etag=f94921e38079ad01a411d2f35f4b169b&ts=624165360d7c0&s=89758b3ed44a03cbf527205bdf927f9f75d9b6668ff77026c972fd2effdd5730&pb=U2FsdGVkX18kFw2ctTn_BITbQMVl906YsYTm9Z6JqKyM13LkRqzfkTBpZqiRHUqIbxmxAuE5HOXf3VhirpVTtKnSoMWekMu23gWrdV_3hFw",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "15.09.2024",
    "link": "https://t.me/azbasket",
    "content": "Чемпион, мы призываем к развитию и расширению своих знаний!\nСегодня в нашем списке книг для спортсменов книги для личного роста и, конечно, для улучшения результатов.\n\nНо хотелось  подчеркнуть, что не менее *важно* читать *художественную литературу*!\n\nЭто тоже расширяет твои знания, обучает эмоциональному интеллекту, обогащает твой словарный запас, а мотивационных строк и идей на *подумать* иногда больше, чем в специальной литературе\nА значит, ты сможешь *читать игру* лучше, то есть повысить свой баскетбольный IQ.\n\nУ меня есть правило 2/1.\nнон-фикшн книги читаются легко и быстро, и мне скучновато становится, поэтому я читаю 2-3 книги параллельно.\nПолучается так: \nя читаю каждый вечер:\n2 вечера я читаю НОН-фикшн (книги по саморазвитию)\n1 вечер я читаю художественное произведение\n\nСегодня *рекомендую* такие книги и *разыгрываю*\nПодробности в тг-канале *@azbasket*\n\nИтак, книги, которые я РЕКОМЕНДУЮ:\n\n1. Ильин «Психология Спорта»:\nмного отличных исследований на сборных\nмного практических применений прочитанного\nработающие советы\nдля игроков, тренеров, родителей\nбогатый оборотами текст\nнадо разобраться в типах нервной системы (можно спросить у нас)\nобъемная\n\n2. George Mumford « The Mindful Athlete»\nлегко применимые советы\nрабочие советы \nмотивирует, что автор работал с Майкл Джорданом и другими звездами NBA\nлегко читается \nобучает психогигиене\nспортсменам, тренерам\nпока не нашла в русском переводе (можем сделать разбор)\nмного повторов похожих идей\nиногда складывается ощущение, что слишком универсальные / простые советы\n\n3. Тим Гровер «Манифест Великого Тренера»\nлегко читается\nсильно заряжает/ мотивирует\nв свободном доступе\nспортсменам, тренерам\nне так много оригинальных советов\nчастые повторения похожих идей\nне обучает психогигиене\nне учитывает разность в темпераменте спортсменов\n\n4. Lanny Bassham «With Winning Mind»\nприменимые на практике техники\nобучение психогигиене\nтехника из книги легла в основу нашего ДНЕВНИКА\nспортсменам, тренерам, родителям\nреально работающие техники\nпока не нашла на русском\nесли делать техники из книги, надо делать их КАЖДЫЙ ДЕНЬ\nне захочется читать остальные нон-фикшн книги\n\nИ да, ПЕРВЫЕ  приславшие ПЕРЕВОД  книг MINDFUL ATHLETE и WITH WINNING IN MIND в ЛИЧКУ, получат ПОДАРОК!!! Подробности в тг-канале *@azbasket*\n\nДелай и создавай себя, чемпион",
    "id": "6"
  },
  {
    "miniTitle": "Медицина",
    "title": "В женском баскетболе больше нужна психологическая помощь, чем в мужском?",
    "image": "https://sun9-11.userapi.com/impg/V6hHiGwUpb7A2Gvo-eiL96_7Ar0XjK_4hQdTcA/aTp0ub8U2Fo.jpg?size=1920x1920&quality=95&sign=d385c8537b84c40737ceb00e2ca03302&type=album",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "27.09.2024",
    "link": "https://t.me/azbasket",
    "content": "В одном уважаемом мной канале увидела такую публикацию, цитирую:\n«В баскетболе, особенно в женском, в решающие моменты игры важно не только то, насколько ты готов технически или тактически. Зачастую в концовках решающее значение приобретает умение контролировать эмоции, сохранять хладнокровие и концентрацию, фокусироваться на игре, а не на внешних факторах.»\n\nХмммм\nБез претензий\n\nУ каждого свое мнение.\nМожет, даже автор этих слов так не считает, но учитывал, что его канал про женский баскет, и охватывал свою аудиторию.\nДаже не важно, кто текст писал.\n\nМеня поразил, да, ладно, вы меня знаете, *выбесил* следующий факт:\n\n*Никто* не поинтересовался - а почему особенно *женском* - то?\n\nТо есть мы все с вами, девочки, согласны, что нам помощь необходимее, чем парням?\nА это прям точно-точно?\n\nЯ бы почитала исследования!\nКогда меня учили в университете психологии, мы говорили о разной физиологии, о разных социальных ролях, но нас *не учили*, что именно женщинам в спорте нужна чаще помощь психологическая.\n\nЯ рассуждаю:\nЯ не отрицаю игру гормонов, но где доказательства, что из-за них мы реже сохраняем хладнокровие в концовках?\nРаз в месяц некоторые женщины могут сталкиваться с нестабильностью настроения, например, опять же - прям *ВСЕ*?\n\nКак сильно это заметно и отражается на игре?\n\nB современных реалиях никто не пропускает игры, даже тренировки, когда живот сводит от боли, температура тела поднимается, а девочки/женщины выходят и делают свою работу - один этот факт делает женщин как бы очень сильными *психологически*\nИдешь, работаешь*не обращая внимания на внешние факторы*\n\nИ играешь, и выигрываешь, и решаешь в концовках.\n\nИ не все мужчины при температуре 37.3 могут тренироваться, факт (знаю, что дурацкая стереотипная шутка)\nДа и не все мужчины славятся стабильным настроением (вспомните Уралмаш - знаменитые крики и удушья на игре)\n\nА вот еще пример:\nТеодосич Милош, приезжал в Россию недавно, и все баскетбольные каналы писали, что маэстро в городе\n\nПри всем моем уважении к его таланту, мозгам и трудоспособности - я не знаю игрока, который запорол больше концовок в финальных играх, чем он. Это плохой пример супер данных и плохого управления собой\n\nИ рассуждая дальше:\nХочу обратить внимание, что в обществе, КАК БЫ женщинам можно проявлять больше чувств, эмоций.\nРасскажи маме, поделись, поплачь, и потом мы, побьем мяч, закатим глаза - нам все это можно\nТак сложилось\n\nА вот мальчишкам нельзя проявлять чувства:\nТы же мальчик, не плачь!\nМужики не сдаются!\n\nТо есть я могу придти домой и сказать мужу:\n- Как я зае…\nи заплакать!\n\nА он так может? Парни, сможете?\n\nМожет, поэтому парни дальше несут свою боль - иногда в алкоголь, иногда в другие истории, хотя девочки тоже несут, но статистика неумолимо говорит нам о большей смертности мужчин в более молодом возрасте от сердечных приступов и тд\n\nИ типа, может, на игре он смотрится очень хладнокровным с большими яйцами, а вечером заливает свое непопадание в концовке горячительными и тд, но\n\nНЕЕЕЕЕЕЕЕЕЕЕ,  у него стабильнее психика, ему НЕ НАДО работать над собой\nНу и еще мое последнее предположение:\n\nпрактика  и опыт.\n\nНа деле женских команд меньше, играем мы реже, опыта скорее всего меньше\nНу опять же, у ВСЕХ ли?\n\nНе уверена, что Ионеску уступает Эдвардсу в решении концовок\n\nВообще, тогда имело бы смысл про возраст/опыт говорить\nА не про женщин/мужчин\n\nВывод:\nЧемпионы и чемпионки\nМальчики и девочки\nМужчины и женщины\n- Это нормально искать помощь для решения своих задач!\n\nНе попадаешь 3-хи в концовках, не выигрываешь чемпионаты, переживаешь за результат - вообще, не важно, кто ты\nПрофессионал\nМужчина\n18 лет тебе или 37\n\nРаботай с собой, со своей психикой, ищи ответы на СВОИ вопросы и решай СВОИ задачи\n\nСОГЛАСНЫ ИЛИ НЕТ?\nДаже если не согласны со мной - ПОШУМИТЕ В КОММЕНТАРИЯХ\n\nПоболтаем",
    "id": "7"
  },
  {
    "miniTitle": "Кольца",
    "title": "Опустите нам кольцо\nИли не надо мы и так хороши?",
    "image": "https://s49vlx.storage.yandex.net/rdisk/7b22ba62e840d71900212a0237fbf59b8310e0e1c78350023f688486b47752ec/67074004/Nw-ZviawBfl24rMP4g-7bsU9rpAtarXUqlDkV8J-oQYs6yPav-l9D4GaBwGtgXrL-kL1dZtlnQhH0cU0hcB19A==?uid=607055900&filename=Спорт.jpg&disposition=inline&hash=&limit=0&content_type=image%2Fjpeg&owner_uid=607055900&fsize=116911&hid=06815ebefb0383cb79c0b380cc02b8c7&media_type=image&tknv=v2&etag=39553a6673f53a427e6b9d2d30673dd5&ts=62416608d0900&s=54f6c7cd73c12811e4c128b77ef4533123ad5fd9d0efec088be37d169e96d025&pb=U2FsdGVkX19UB2ia-fAhDRX3mclEVdiiVacsNKCZXkg8JnlhXNDUmLyoDdl238oXrIY334EbhE6XoHglEP3Q02ErAj1QIYoAOc7xo6m1hr4",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "03.10.2024",
    "link": "https://t.me/azbasket",
    "content": "Сейчас идут плей-офф в *WNBA*, и кстати, не первый раз слышу такой вопрос во время трансляций:\nПОЧЕМУ КОЛЬЦА НЕ ОПУСТЯТ В ЖЕНСКОМ БАСКЕТБОЛЕ???\n\nКомментатор в трансляции ответил:\n - фиг знает, девочки сами не захотят !\n\nА я задумалась:\n\nЗАХОТИМ ли мы???\n\nИ давайте по-честному, Не этот американский взгляд, где игроки WNBA видят, что их женские права урезают в таком предложении…\nНе, я чисто интересуюсь возможностью нам, женщинам, повеселиться на паркете тоже\n\nПо моему *ЛИЧНОМУ ОПЫТУ*, а я играла тот *ЕДИНСТВЕННЫЙ ГОД В СТУДЕНЧЕСКОЙ ЛИГЕ*, когда кольца были ОПУЩЕНЫ, и за забитый мяч сверху давали 3 ОЧКА\n\nЯ была молода и закладывала сверху только так!\n\nИ треха летела идеально, вообще, настолько меньше усилий нужно было для броска\n\nДа, в зоне было тесновато, и как раз наш тренер выбирал тактику играть\nв 4 резких игрока периметра и с  1 центровым, у которой был дальний бросок.\n\nТо есть мы ушли в облегченную игру, где мы ( гарды ) носились / перехватывали / обыгрывали - все ради этих данков\n\nПлюсы:\nигра была точно веселее для нас, игроков\nигра стала намного динамичней/ техничней меньше долгих комбинаций, больше обыгрышей\nпроцент трех был тоже хорошим\n\nМинусы:\nбыло страшно, что не сможем адаптироваться\nмного скепсиса от ветеранов\nбольше травм из-за неопытности в постановке  данков, но и это от большого желания тоже\nМне очень интересно мнение *КАЖДОГО!!!!!*\n\nОпускать/не опускать?\n\nда, было бы интересно\nнет, и так пойдет.",
    "id": "8"
  },
  {
    "miniTitle": "Питание",
    "title": "Что есть перед тренировкой?",
    "image": "https://s600vla.storage.yandex.net/rdisk/2c6c0b12fdc7203d99c7d0e27a7a788578ceede41bff6d6b0723168a781629a7/67072f8a/Nw-ZviawBfl24rMP4g-7bh3-o5mbz_ikwStFf31ROb9xZh_4TojeElXcl0mffEw5HtoOPoP_oDj3rlOAKe_0Og==?uid=607055900&filename=scale_1200.jpeg&disposition=inline&hash=&limit=0&content_type=image%2Fjpeg&owner_uid=607055900&fsize=206614&hid=5c5394c31876e345b7535d34a59c7141&media_type=image&tknv=v2&etag=062c72ffdc08c6f6566bedbe2fc35a7c&ts=6241565237680&s=354d75c1aad46336c1018af8d49664c0fd82b4f160510c175663020509049beb&pb=U2FsdGVkX19ouJo6yp1A0W5VVWO2MQjEQBLBx5c-enGrdyh53VloDFphB9rxBJ_J2DZsMyrxKBge_OXCo__1fQnt-c2hEEbJuN6MIw6mR90",
    "author": "Азбука баскетбола",
    "content": "Такие вы знатоки объясняем правильный ответ.\n\nНам для построения мышц нужен белок, как основной строительный элемент мышцы.\nЭто всем понятно. Давай сегодня поговорим о более глубоких процессах анаболизма.\n\nДля того, чтобы запустить процесс роста мышц, тебе необходимы *ГОРМОНЫ*:\n- тестостерон\n- гормон роста\n\nЧасто мы стимулируем выработку этих гормонов определенными упражнениями (достаточно тяжелыми, когда нужно потерпеть, преодолеть).\nИ гормоны эти тоже должны из чего-то строиться!!\n\nДля синтеза гормона тестостерона необходим холестерин.\n\nХолестерин легко синтезируется в организме из жиров (правильных), глюкозы, аминокислот.\n\nОсновная часть холестерина производится в печени, а остальная поступает из внешней среды с помощью продуктов питания.\n\nПоэтому напоминаем, что нам нужны *ПОЛЕЗНЫЕ ЖИРЫ* для постройки гормонов, запускающих синтез мышц.\n\nПоэтому перед тренировкой (любой), а перед *СИЛОВОЙ* особенно необходимо съедать *БЕЛКИ/ЖИРЫ/УГЛЕВОДЫ*  в соотношении:\n1/1/4 то есть:\n20/30 грамм белка\n20/30 грамм жиров\n80/120 грамм углеводов\n\n*Пример твоей тарелки:*\n-  1 авокадо ( 14 грамм жира) или оливковое масло нерафинированное Extra Virgin из темной бутылки столовая ложка (20 грамм жира)\n- лосось 100 грамм содержит 7 грамм жира и 20 грамм белка\n- паста твердых сортов пшеницы (смотри, которая варится больше 9 минут) 80 грамм\n\nЭто будет самым оптимальным приемом пищи перед тренировкой за полтора часа, чемпион!",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "09.10.2024",
    "link": "https://t.me/azbasket",
    "id": "9"
  },
  {
    "miniTitle": "Мнение",
    "title": "Возможно ли стать лучше\nИ как это сделать?",
    "image": "https://www.si.com/.image/c_limit%2Ccs_srgb%2Cq_auto:good%2Cw_700/MTgwOTc2MjEzOTI4NDUzNDgw/si060121cvr-1.webp",
    "author": "Азбука баскетбола",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "11.10.2024",
    "link": "https://t.me/azbasket",
    "content": "Таааааак, сегодня должен быть полезный пост с упражнением, но ночью была первая игра финала *WNBA*!!\nЕсли не смотрел, чемпион, я тебе даже завидую\nУ тебя впереди *ЛУЧШЕЕЭЭ*, что может дать женский баскетбол\n\nЯ не буду раскрывать подробности самой игры\n\nЯ хочу сегодня сделать небольшой разбор игры и *ИГРОКОВ*:\n\n*NEW YORK:*\nкак сказала Бекки, это команда создана, чтобы выиграть в этом сезоне, и смести всех на своем пути, мне очень симпатичны их изменения в этом году:\n*Сабрина Ионеску* в межсезонье отработала проходы внутрь!!!\nИ, видимо, остается в этой работе весь сезон. Потому как в каждой игре половина ее очков приходится из краски!!\n\nДля такого шутера, как она, иметь еще атаку внутрь и такую серьезную - очень важный навык, что делает ее самым сильным гардом в лиге!!\n\n*Лионе Фибич* - как точно подошла команде, вроде заменила равную ей по скилам *Ребекку Аллен*, но у Фибич стабильнее бросок, и она нацелена на него, хотя комбинации не играют именно под ее атаку!\n\nОна делает лучше всю незаметную работу от подстраховок, защиты на сменах  и постоянно нацелена на обман своего защитника, идеальное дополнение к уже звездному составу!\n\n*Кортни Вадерслут* - в том году финалы проиграли из-за нее:\nв защите Вегас строил атаки через нее, она проигрывала в мощности и росте всем игрокам периметра!! да и ее нападение Вегас  провоцировал - от нее страховали, все заслоны шли низом, процент в финальных играх был очень низким у нее\n\n*НО* в этом году - работу проделала над собой огромную- все заслоны, кот с ней пытаются идти низом, она атакует на скорости и завершает из-под кольца!\nБросок в прыжке она приблизила на один удар к кольцу и стала в разы стабильнее попадать! В защите : явно подкачалась(скорее всего вызвано это травмой плеча- пришлось стать сильнее), и теперь ей хватает мощи если не противостоять, то спокойно выбивать все мячи, или делать спорные  с более мощными игроками\n\n*MINNESOTA:*\nя делала обзор на эту команду в начале сезона, уже было понятно, что они будут трепать нервы многим командам.\n\nА теперь можно смотреть игру\n*Вывод этого разбора прост:*\nнадо прибавлять  в игре всем игрокам\nиногда не понимаешь, почему нет результата\nбывают унизительные игры, как будто разучился играть\nЯ понимаю тебя, у меня были такие моменты в карьере.\n\nИ я стала просить обратную связь у опытных игроков/ тренеров.\n\nУ тебя есть возможность получить обратную связь от меня тоже\nСкинешь свою игру, я тебе расскажу, что я думаю о твоей позиции, технике, физике, где и в чем твоя ближайшая зона развития\nПиши в личку\n\nСтановись сильнее, чемпион",
    "id": "10"
  },
]
