[
  {
    "miniTitle": "Боль в мышцах",
    "title": "Что делать если заболели мышцы и нужно восстановиться",
    "image": "https://pic.maxiol.com/images2/1725122637.94699576.doctorog.jpg",
    "author": "Азбука баскетбола",
    "content": "Начало сборов обычно сопровождается так называемой «крепатурой».\nМы уверены, если ты готовился по нашей методике, скорее всего у тебя не будет таких болей. Но что делать, если все-таки поймал эти ощущения?\n\nЛови *MUST DO* в период сборов, также этот список поможет избежать того самого закрепощения :\n1. Думай об ОТДЫХЕ. Речь не идет о пропуске тренировок, выдохните тренеры. Речь идет о том, чтобы между тренировками убрать длительные прогулки, физические активности, эмоциональные мероприятия. Дай своему телу и нервной системе шанс восстановиться.\n\n2. Сэкономленные силы можно/ нужно потратить на активное восстановление:\n- массаж\n- миофасциальный релиз\nТут тебе в помощь пенный валик, массажная подушка, руки массажиста)\n\n3. Растяжка. Динамическая, статическая. Да, хорошая РАЗМИНКА и ЗАМИНКА - это понятное дело, но особенно полезно сделать долгую растяжку в выходной день.\n\n4. Физиопроцедуры:\n-вакумно-компрессионные штаны\n- Гейм Реди\n- Перкуторный пистолет\n\n5. Баня и сауна. Короткими заходами с ОБЯЗАТЕЛЬНЫМ обильным питьем изотонических растворов. Но если есть намек хоть на какое-то воспаление (а это отеки в том числе!) - строго отсекаем всю историю с парениями!\n\n6. Гидромассажные ванны. Магниевые (соль Epsom) ванны. НЕ горячие, 20 минут, лучше перед сном.\n\n7. Ограничить использование телефонав этот период! Это важно для полного восстановления твоей нервной системы. По последним рекомендациям в телефоне (фильмы, лекции, общение без серьезного анализа и обдумывания материала) не стоит проводить больше 4 часов в день\n\n8. Сбалансированное ПИТАНИЕ поможет тебе, а вот мусорная еда (улыбаешься?) я знаю, ты знаешь о чем я. Это загонит тебя в еще большую яму. И все свои тортики (если ты до сих пор этим балуешься!!!). Даже сладкие фрукты!! Чипсики отложи до лучших времен, лучше почти навсегда\n\n9. Питьевой режим. В идеале взвешиваться до и после тренировки, так будет понятно тебе, на сколько тебе необходимо восполнить свои запасы солей и жидкости (надеюсь, ты же знаешь, что это не жир ушел за 1 тренировку?)\nВосполняем солевыми растворами (ЭЛЕКТРОЛИТЫ)\n\n10. Добавки в помощь\nМагний. В сутки тебе необходимо 400-600 мг магний\nКреатин.\nВитамин Д, хорошо работает с витамином К, поддерживающая доза 2000 ме (при условии, что у тебя нет его дефицита)\nВитамин С 500-1000 мг в липосомальной форме или форме аскорбата\nЦинк 50 мг\nСелен 200 мг\nХорошо работают витамины В (можно комплексы)\n\n11. Заботимся о микрофлоре. Клетчатка при норме 40 гр в день, ферментированные продукты.\n\n12. Хороший и полноценный сон. В помощь медитации, время без гаджетов за 1 час до сна.\n\n13. И еще перед тренировками уделяй много внимания согреванию тела: велик, эллипс, динамическая растяжка. Хорошо начинать тренировку с легкой испариной на лбу.\nВ целом, чемпион, ты ВСЕ знаешь. ТВОЕ тело- твое ДЕЛО.\n\nСтановись сильнее",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "19.08.2024"
  },
  {
    "miniTitle": "Белок",
    "title": "Потребность нашего организма в белке",
    "image": "https://pic.maxiol.com/images2/1725184818.1435240603.proteinsourcesconc.jpg",
    "author": "Азбука баскетбола",
    "content": "",
    "authorImage": "https://sun9-28.userapi.com/impg/Z0SAoA3snQwa9cIrwhm_SFSS7x8QPBUFPQCumg/0QvMYphfGfg.jpg?size=525x524&quality=95&sign=5b30a8a80328fa2f4ab93e377ebc224a&type=album",
    "date": "29.08.2024"
  }
]
