{
  "news": [
    {
    "title": "«УГМК-Юниор» завершил первый раунд победой над «Энергией»",
    "text": "Баскетболистки «УГМК-Юниор» провели заключительный матч в рамках регулярного Фонбет Чемпионата России Суперлиги. 7 Марта, в Иваново, екатеринбурженки сыграли с местной командой «Энергия». Матч получился напряженным, а победитель определился на последней минуте. Счет по четвертям: 11:21, 21:14, 15:22, 22:16. С первых минут баскетболистки «УГМК-Юниор» навязали свой ритм игры и довольно быстро нарастили преимущество +10. Хозяйки пытались сопротивляться, однако, дистанция осталась прежней. К концу четверти юниорки вели со счетом 11:21. Второй отрезок прошел в конкурентной борьбе. Соперницам из Иваново удалось сократить дистанцию до одного результативного дальнего. При локальной победе «Энергии», екатеринбурженки взяли верх с преимуществом в 3 очка. На перерыв соперницы ушли при счете 32:35 в пользу подопечных Татьяны Фефиловой. Третий отрезок забрали баскетболистки «УГМК-Юниор». На табло значились цифры 47:57 в пользу екатеринбурженок перед заключительной четвертью. В финале, как уже было не раз в этом сезоне, появилась интрига. Спустя половину встречи, хозяйки сравнялись в счете с «лисицами». Далее на площадке установились «качели». Точный бросок из-за дуги Нины Ульченковой, штрафные Полины Кузнецовой и результативные средние Марии Седякиной окончательно сняли вопрос о победителе на последней минуте. Очередная победа «УГМК-Юниор» со счетом – 69:73. В составе юниорок самой результативной стала Полина Кузнецова с дабл-даблом из 17 очков и 15 подборов. У Маргариты Кузякиной – 17 очков и 3 подбора. По 11 очков у Нины Ульченковой и Марии Седякиной. В составе «Энергии» самой результативной стала Екатерина Жигилий, на ее счету дабл-дабл – 19 очков и 11 подборов. Екатерина Кузнецова – 14 очков, 3 подбора. По 11 баллов набрали Марьям Банна и София Буторина. Напомним, что «УГМК-Юниор» завершил первый раунд Суперлиги 23/24 на первом месте. Второй раунд Фонбет Чемпионата России стартует 15 марта. «Лисицы» сыграют в верхней тройке, где будут распределены итоговые позиции перед плей-офф.",
    "date": "07.03.2024",
    "image": "https://basket.ugmk.com/upload/iblock/878/s49ko6rtwjgm0it2intq9c48lyucbdlt.jpg",
    "link": "https://basket.ugmk.com/press/news/ugmk-yunior-zavershil-pervyy-raund-pobedoy-nad-energiey/"
    },
    {
      "title": "УГМК взял верх над «Спартой энд К» дома",
      "text": "11 марта домашнюю игру третьего круга регулярного чемпионата Премьер-лиги баскетболистки УГМК провели против «Спарты энд К» из Видного. Счет по четвертям: 18:13, 10:13, 21:10, 19:10. Первый отрезок прошел в упорной борьбе. Счет открыли гостьи и ненадолго завладели преимуществом. Однако результативные трехочковые Анастасии Шиловой и дальний Виктории Завьяловой сравняли счет. После 10 минут игры екатеринбурженки были впереди – 18:13. В схожем ключе прошла и вторая четверть. Команды шли очко в очко, и лишь перед большим перерывом Меган Уокер двумя средними обеспечила УГМК лидерство – 28:26. Ситуация стала меняться в третьем отрезке. Отрыв начался с двух точных из-за дуги от Алекс Бентли, а результативный трехочковый Анастасии Шиловой и средний бросок Меган Уокер довели разницу до +10 – 39:29. Отрыв стал расти, а перед финальным отрезком на табло значились цифры 49:36 в пользу хозяек. В заключительной четверти БК УГМК полностью контролировал ход игры. Максимальная разница в счете достигала 22 балла, такой она и осталась до конца встречи. Сирена зафиксировала уверенную победу УГМК – 68:46. Елена Беглова, разыгрывающая УГМК: - Мы выиграли – это хорошо, но качество игры было не очень. Все игроки нашей команды это понимают. Это не тот уровень, который мы должны показывать. Нас ждут серьезные игры. Было ощущение, что первые две четверти мы только разминались, а во второй половине уже начали работать. Однако, удовлетворения от победы все равно нет. Каждый из игроков сделает выводы и на следующую игру выйдет более подготовленный. В составе БК УГМК самой результативной стала Алекс Бентли – 12 очков. По 10 баллов заработали Анастасия Шилова, Меган Уокер и Виктория Маколэй. У Олаири Косу 9 очков и 9 подборов. В составе «Спарта энд К» 12 очков набрала Сабина Абайдуллина. Анна Позднякова - 10 очков, Анна Кузнецова – 9 баллов.",
      "link": "https://basket.ugmk.com/press/news/ugmk-vzyal-verkh-nad-spartoy-end-k-doma/",
      "image": "https://basket.ugmk.com/upload/iblock/e47/o0y3maqr8x2eybuwz8n9wnughkb61d81.jpg",
      "date": "11.03.2024"
    },
    {
      "title": "УГМК увез из Красноярска победу над «Енисеем»",
      "text": "В очередной встрече Фонбет Чемпионата России Премьер-лиги баскетболистки УГМК сыграли с «Енисеем». Игра прошла на выезде в Красноярске и закончилась победой екатеринбурженок. Счет по четвертям: 13:16, 27:21, 17:30, 10:18 Первая половина матча получилась упорной. «Енисей» смог навязать конкуренцию: стартовый отрезок закончился со счетом 13:16 в пользу УГМК, а вот отдыхать команды ушли уже при цифрах 40:37 в пользу хозяек площадки. После перерыва «лисицы» предприняли рывок и завладели преимуществом. Результативные дальние от Алекс Бентли, Меган Уокер и Олаири Косу обеспечили отрыв +8, а закончилась четверть при счете 57:67 в пользу УГМК. В финальном отрезке ход игры не изменился – лисицы «держали» комфортную разницу +10 большую часть времени, а после – ушли в «отрыв». Финальный свисток обозначил победу баскетболисток УГМК со счетом 67:85. Анастасия Шилова, нападающая УГМК: - «Енисей» в этом году хорошо играет, особенно дома. Все-таки сказывается разница во времени. В прошлых играх в Красноярске мы также, как и сегодня, тяжело играли первые две четверти, а после перерыва отыгрывались. Последние игры прошли для нас очень хорошо, а сегодня, видимо, сказались дорога и разница во времени. Но мы набираем обороты. Самой результативной в составе екатеринбурженок стала Тина Крайишник – 17 очков, 7 подборов. Олаири Косу – 15 очков, 7 подборов, 14 баллов заработала Меган Уокер. Алекс Бентли – 12 очков и 7 передач. В составе «Енисея» самой результативной стала Елизавета Братчикова, набравшая 16 очков. Яна Пашковская – 13 очков, 2 подбора, Екатерина Рябова – 10 очков, 3 подбора.",
      "link": "https://basket.ugmk.com/press/news/ugmk-uvez-iz-krasnoyarska-pobedu-nad-eniseem/",
      "image": "https://basket.ugmk.com/upload/iblock/33b/qh6ysa4wpi7da7v27jimpp3gm62ep4y5.jpg",
      "date": "07.03.2024"
    },
    {
      "title": "Прямая трансляция матча Фонбет Чемпионата России. Премьер-Лига: «Самара» - УГМК",
      "text": "https://youtu.be/am29dx5kwjo",
      "link": "https://basket.ugmk.com/press/news/pryamaya-translyatsiya-matcha-fonbet-chempionata-rossii-premer-liga-samara-ugmk-/",
      "date": "15.03.2024",
      "image": ""
    },
    {
      "title": "БК УГМК на выезде обыграл «Самару»",
      "text": "Баскетболистки УГМК в Самаре провели очередной матч регулярного чемпионата Премьер-лиги. Екатеринбурженки уверенно взяли верх над местной «Самарой».  Счет по четвертям: 13:21, 9:17, 19:28, 16:19 С точного попадания из-за дуги от Виктории Завьяловой началось преимущество «лисиц» в первом отрезке. После первых 10 минут игры екатеринбурженки вели +8 – 13:21.  Доминирование подопечных Дмитрия Донскова продолжилось и в следующем отрезке. По-прежнему получались атаки только со средней дистанции, но это не помешало УГМК планомерно нарастить весомое преимущество +16. На перерыв команды отправились при счете 22:38 в пользу «лисиц».  В третьей части баскетболистки УГМК продолжили увеличивать отрыв. Стоит отметить два результативных трехочковых от Ксении Левченко в этом периоде. Перед заключительной частью табло показывало уже 41:66 в пользу екатеринбурженок. Конкурентным получилась только финальная часть матча, однако хозяйкам не удалось сократить отрыв. Финальный свисток обозначил уверенную победу «лисиц» со счетом 57:85. Самой результативной в составе екатеринбурженок стала Жосселина Майга – 14 очков и 6 подборов. Ксения Левченко – 12 очков, 3 передачи. Меган Уокер набрала 10 очков и 2 передачи. В составе «Самары» самой результативной стала Анна Зайцева – 17 очков, 6 подборов, а следом идет Александра Марченкова – 12 очков, 4 подбора. По 8 очков набрали Юлия Полуянова и Рамона Маседу.",
      "link": "https://basket.ugmk.com/press/news/bk-ugmk-na-vyezde-obygral-samaru/",
      "image": "https://basket.ugmk.com/upload/iblock/292/hw918d33k6xmclvphpulx6vnnolo5s42.jpg",
      "date": "16.03.2024"
    },
    {
      "title": "Баскетболистки УГМК вручили медали победителям спартакиады «Здоровое поколение»",
      "text": "XII спартакиада школьников «Здоровое поколение» прошла в Верхней Пышме с 15 по 17 марта. Участники спартакиады, а это порядка 400 человек, — воспитанники спортивных школ, клубов и секций из Владимирской, Курганской, Оренбургской, Свердловской областей и республики Башкортостан. К состязаниям присоединилась также команда от Благотворительного фонда «Дети России», состоящая из воспитанников социально-реабилитационного центра для несовершеннолетних из города Арти.\nСпортивная программа включала соревнования по баскетболу, настольному теннису, плаванию и лыжным гонкам. В распоряжение молодежи были предоставлены лучшие площадки Верхней Пышмы.\nВсего было разыграно 9 комплектов медалей в личных и командных зачетах. По результатам общекомандного зачета спортсмены из Серова, Верхней Пышмы и Кировграда заняли первое, второе и третье места соответственно. Все команды-участники получили подарочные сертификаты на приобретение спортивного инвентаря. Баскетболистки УГМК - Ксения Левченко и Полина Кузнецова торжественно вручили комплекты медалей победителям соревнований по баскетболу.\nОрганизаторы «Здорового поколения» рассказали:\n— Проводя подобные спортивные состязания, мы преследуем одну цель: сделать физкультуру и здоровый образ жизни популярными среди молодежи. Эта задача особенно актуальна в небольших городах, которые строятся вокруг промышленных предприятий. Соревнуясь друг с другом, ребята равняются на самых сильных, ловких, смелых сверстников, заряжаются желанием продолжать тренировки. Они не только закаляются физически, но и заводят новых друзей по всей России. Так мы воспитываем будущих граждан, а значит, формируем будущее всей страны.",
      "link": "https://basket.ugmk.com/press/news/basketbolistki-ugmk-vruchili-medali-pobeditelyam-spartakiady-zdorovoe-pokolenie/",
      "date": "18.03.2024",
      "image": "https://basket.ugmk.com/upload/iblock/842/6s8m9w8bevfpqyzwbcmd448ke2hu5830.jpg"
    },
    { "title": "Юниорки уступили «Руне» на домашней арене",
      "text": "Стартовал второй раунд Фонбет Чемпионата России Суперлиги. 19 марта, на домашнем паркете в Верхней Пышме, «УГМК-Юниор» принимал московскую «Руну». Игра получилась непростой, а победитель определился в овертайме.Счет по четвертям: 11:14, 16:9, 15:11, 11:19, 6:9.Отметим, что предыдущая встреча команд в рамках данного чемпионата закончилась победой москвичек со счетом 57:60.Счет открыли хозяйки, однако достаточно скоро москвички догнали соперниц. Стоит отметить результативные атаки со средней и дальней дистанции от Елизаветы Колотовкиной. К концу отрезка преимущество было на стороне «Руны» – 11:14.Второй тайм получился упорным. К середине четверти младшие «лисицы» вырвались вперед. Максимальная разница в очках была +7 в пользу юниорок, впрочем к большому перерыву преимущество хозяек сократилось до «+4» – 27:23.Третья четверть прошла в схожем ключе. Два результативных трехочковых Полины Кузнецовой и Маргариты Кузякиной увеличили преимущество до +7. Перед финальной частью табло показывало 42:34 в пользу хозяек.На старте четвертой четверти баскетболистки «Руны» предприняли удачный рывок и сперва сравняли счет, а затем и овладели небольшим преимуществом в три очка. Интрига с равным счетом повисла до конца игрового времени. По итогам четверти – овертайм со счетом 53:53. Дополнительное время определило лидера – победа «Руны» со счетом 59:62.В составе «УГМК-Юниор» дабл-даблом отметилась Полина Кузнецова – 15 очков и 10 подборов. Елизавета Колотовкина – 12 очков и 5 подборов. Нина Ульченкова – 10 очков, 2 передачи.В составе «Руны» 14 очков и 9 подборов заработала Элеонора Олейникова. Дабл-дабл у Кристины Бакаевой – 12 очков и 13 подборов. По 10 баллов у Дарьи Просолуповой и Анастасии Розовой.",
      "link": "https://basket.ugmk.com/press/news/yuniorki-ustupili-rune-na-domashney-arene/",
      "date": "18.03.2024",
      "image": "https://basket.ugmk.com/upload/iblock/558/fxy0qc3ugm1sognb2p85cnpdrv8wuxxd.jpg"
    },
    {
      "title": "Победа над «Надеждой» в Екатеринбурге",
      "text": "Баскетболистки УГМК провели очередной матч в регулярном чемпионате российской Премьер-лиги. На арене екатеринбургского ДИВСа хозяйки одержали победу в противостоянии с «Надеждой» из Оренбуржья.\nСтоит отметить, что предыдущая встреча команд в рамках Фонбет Чемпионата России прошла в Оренбурге и закончилась победой «Надежды» со счетом 70:66.\nСчет по четвертям: 27:18, 17:20, 17:16, 21:11.\nПервая половина стартовой четверти прошла на равных, но уже с середины, благодаря двум точным трехочковым от Алекс Бентли и еще двум из-за дуги от Ксении Левченко и Виктории Завьяловой, обозначился перевес хозяек. Закончился отрезок со счетом 27:18 в пользу «лисиц».\nВо втором тайме оренбурженки сопротивлялись усерднее, и даже смогли выиграть отрезок локально, сократив отставание до 6 баллов. Впрочем, преимущество было за подопечными Дмитрия Донскова. Отдыхать команды ушли при цифрах 44:38.\nУпорной получилась и третья четверть. Гостьям удалось подобраться на дистанцию одного дальнего броска, но баскетболистки УГМК вовремя собрались и вернули утраченное преимущество, как результат – 61:54 в пользу екатеринбурженок перед заключительной частью.\nВ финальной четверти БК УГМК полностью контролировал ход событий на паркете и уверенно довел игру до победы со счетом 82:65.\nВиктория Завьялова, разыгрывающая УГМК:\n- Я рада, что мы выиграли. Под конец третьего круга у нас остались самые важные соперники в четверке чемпионата. Важно было сыграть качественно для подготовки к следующим играм. Многие моменты, которые мы отрабатывали, получились. Я довольна результатом. \nОчередной дабл-дабл в составе «лисиц» на свой счет записала Тина Крайишник – 16 очков и 10 подборов. Такое же количество очков набрала Ксения Левченко. Олаири Косу – 15 очков, 7 подборов. Виктория Завьялова – 11 очков, 2 передачи. \nВ рядах «Надежды» самой результативной стала Дарья Намок – 18 очков, следом – Эшли Беверли – 17 очков и 2 подбора. У Светланы Тохташ 14 очков и 3 подбора.",
      "link": "https://basket.ugmk.com/press/news/lisitsy-vzyali-verkh-nad-nadezhdoy-v-ekaterinburge-/",
      "date": "19.03.2024",
      "image": "https://basket.ugmk.com/upload/iblock/8ef/16rrnfxh6yvcjg8v51mzpzv9hixyodh7.jpg"
    },
    {
      "title": "«УГМК-Юниор» крупно обыграл «Динамо-Фарм»",
      "text": "Очередную игру второго раунда Фонбет Чемпионата России Суперлиги провели «УГМК-Юниор» на домашней площадке Дворца спорта в Верхней Пышме. 21 марта младшие «лисицы» принимали в гостях курское «Динамо-Фарм». Подопечные Татьяны Фефиловой не испытали серьезных проблем в противостоянии с соперницами.\nСтоит отметить, что предыдущая встреча команд, в рамках данного чемпионата в Курске, закончилась победой екатеринбурженок со счетом 65:75.\nСчет по четвертям: 15:32, 19:21, 8:19, 12:10\nПервая половина стартовой четверти прошла в упорной борьбе, соперницы шли очко в очко. После середины отведенного времени, точный дальний Нины Ульченковой вывел юниорок вперед. Такие успехи хозяек заставили бело-голубых нервничать, ошибаться и фолить. Наказание за ошибки последовало мгновенно – стопроцентные попадания штрафных и успешные дальние от Алены Бурмакиной, Елизаветы Колотовкиной и Маргариты Кузякиной обозначились на табло преимуществом хозяек + 17 – 15:32.\nВторой отрезок прошел в схожем ритме. Результативные из-за дуги продолжились, в этот раз Полина Кузнецова, Дарья Сидорова и Маргарита Кузякина довели преимущество до +20. Два эффектных блок-шота от Алены Бурмакиной добавили динамики к концу первой половины. На большой перерыв команды отправились при счете 34:53 в пользу молодежного состава УГМК.\nТретья часть также прошла удачно для екатеринбурженок. Спустя 6 минут разница в очках стала +31 – 34:65 в пользу УГМК-Юниор. Динамовкам позволили набрать первые очки только к девятой минуте, однако на счете такие атаки не отразились – 42:72 в пользу подопечных Татьяны Фефиловой перед финальной четвертью.\nВ заключительном отрезке никакой интриги не случилось. Екатеринбурженки сохранили набранное преимущество в очках и довели матч до победы со счетом 54:82.\nВ составе «УГМК-Юниор» самой результативной стала Маргарита Кузякина – 23 очка и 7 подборов. Дарья Шарова – 13 очков и 4 подбора. У Марии Седякиной 10 очков и 1 подбор.\nВ составе «Динамо-Фарм» 10 очков и 3 подбора набрала Яна Эльберг. Дарья Морозова и Дарья Гончарова заработали по 8 баллов.",
      "link": "https://basket.ugmk.com/press/news/ugmk-yunior-krupno-obygral-dinamo-farm-/",
      "date": "21.03.2024",
      "image": "https://basket.ugmk.com/upload/iblock/2b6/p04zbbc32r0rjs93nnifis3c6batv36x.jpg"
    },
    {
      "title": "Юниорки второй раз уступили московской «Руне»",
      "text": "Очередную игру второго раунда Фонбет Чемпионата России Суперлиги провели «УГМК-Юниор» на домашней площадке Дворца спорта в Верхней Пышме. 22 марта младшие «лисицы» встречались со столичной «Руной». Матч получился напряженным, а победитель определился в последней четверти.\nСтоит отметить, что предыдущая игра с этой командой прошла несколько дней назад и закончилась победой соперниц из Москвы со счетом 59:62.\nСчет по четвертям:10:9, 16:15, 17:18, 18:14.\nПервая четверть получилась очень напряженной для екатеринбурженок. Свои первые очки они начали набирать только на 7 минуте игрового времени. Средние от Алены Бурмакиной и Дарьи Шаровой вместе с трехочковым Полины Кузнецовой позволили догнать соперниц. Счет 10:9 по окончанию стартового отрезка.\nРавная борьба продолжилась и во второй четверти. Спустя минуту младшие «лисицы» вырвались вперед. Впрочем, позднее на площадке организовались «качели». Стоит отметить результативные атаки из-за дуги Маргариты Кузякиной, Елизаветы Колотовкиной и Полины Кузнецовой. На большой перерыв команды отправились при минимальном преимуществе гостей 26:24.\nВторая часть матча прошла в схожем ритме. Соперницы шли очко в очко. Так продолжилось до середины финального отрезка. Именно с этого момента лисицы допустили отрыв соперниц +10. Совершить камбэк у подопечных Татьяны Фефиловой не получилось – уступаем «Руне» со счетом 61:56.\nСамой результативной в составе «УГМК-Юниор» стала Полина Кузнецова – 16 очков и 7 подборов. У Дарьи Шаровой 11 очков, а у Алены Бурмакиной 8 очков и 9 подборов.\nВ составе «Руны» 12 очков и 9 подборов у Кристины Бакаевой, 11 очков и 5 подборов у Юлии Савуковой, Элеонора Олейникова – 10 очков и 3 подбора.",
      "link": "https://basket.ugmk.com/press/news/yuniorki-vtoroy-raz-ustupili-moskovskoy-rune/",
      "date": "22.03.2024",
      "image": "https://basket.ugmk.com/upload/iblock/8b0/5vlpvuegngqru044sm0lx52mbupp0yfl.jpg"
    },
    {
      "title": "Квартиры в рассрочку на Ваших условиях!",
      "text": "Лучшее время для покупки квартиры в ЖК «Нагорный» – сегодня!\nКвартиры в рассрочку на Ваших условиях!\n•возможность покупки с первоначальным взносом от 1 %\n•предложение распространяется на все квартиры\n•действуют программы «Выгодный trade-in» и «Обмен»\nСрок действия акции до 30.04. 2024 г.\nПредложение не является публичной офертой."
      "link": "https://ugmkstroy.ru/news/kvartiry-v-rassrochku-na-vashih-usloviyah",
      "date": "23.03.2024",
      "image": "https://ugmkstroy.ru/storage/news/March2024/sC2ZUTYGWeT8DlPwmGGY.png"
    },
    {
      "title": "БК УГМК выражает глубокие соболезнования после теракта в «Крокус Сити Холле»",
      "text": "Баскетбольный клуб УГМК глубоко скорбит и выражает соболезнования семьям погибших и пострадавших в результате трагедии в подмосковном концертном залe Крокус Сити Холл.",
      "link": "https://basket.ugmk.com/press/news/bk-ugmk-vyrazhaet-glubokie-soboleznovaniya-posle-terakta-v-krokus-siti-kholle/",
      "date": "23.03.2024",
      "image": "https://basket.ugmk.com/upload/iblock/0d9/tyo8v1yrd0h8bahdrc5cjqjyece7es02.jpg"
    },
    {
      "title": "Юниорки закончили второй раунд победой над «Динамо-Фарм»",
      "text": "В Верхней Пышме состоялась финальная игра второго раунда Фонбет Чемпионата России Суперлиги. 24 марта «УГМК-Юниор» встретился с курским «Динамо-Фарм». Младшие «лисицы» одержали волевую победу в овертайме.\nСчет по четвертям: 24:20, 12:9, 13:12, 11:19, 12:9.\nДо середины стартовой четверти, команды шли очко в очко. После точных среднего и дальнего Нины Ульченковой хозяйки вырвались вперед на 4 балла. Это преимущество удалось сохранить до конца четверти. Счет 24:20 в пользу юниорок.\nВторой отрезок также остался за подопечными Татьяны Фефиловой. «Динамовкам» даже удалось подобраться на дистанцию одного очка к середине четверти, впрочем, младшие лисицы быстро нагнали утерянное преимущество, закончив тайм при цифрах 36:29.\nТретья четверть прошла удачно для екатеринбуженок. Спустя 5 минут преимущество юниорок было уже +16 – 47:31. Однако, соперницам из Курска удалось немного сократить эту разницу перед финальной частью – 49:41.\nНе обошлось без интриги в последней четверти. Растеряв набранное преимущество, екатеринбурженки закончили четверть с ничейными 60:60. Однако, овертайм все расставил на свои места, как итог – победа уральской команды со счетом 72:69 и второе место по итогам второго раунда.\nВ составе «УГМК-Юниор» самой результативной стала Полина Кузнецова – 15 очков и 8 подборов. По 10 очков заработали Дарья Сидорова и Нина Ульченкова. Маргарита Кузякина – 8 очков и 10 подборов, Елизавета Колотовкина – 8 очков и 7 подборов.\nВ составе «Динамо-Фарм» 19 очков и 4 подбора набрала Яна Эльберг. Елена Мухина – 15 очков, 3 передачи. Дарья Гончарова набрала13 очков, 7 подборов.\nЭта была заключительная для «УГМК-Юниор» игра регулярного чемпионата женской Суперлиги. Уже 3 апреля стартует серия плей-офф, соперницы «лисиц» будут известны позднее.",
      "link": "https://basket.ugmk.com/press/news/yuniorki-zakonchili-vtoroy-raund-pobedoy-nad-dinamo-farm-/",
      "date": "24.03.2024",
      "image": "https://basket.ugmk.com/upload/iblock/655/u18cydha42hqff1ezcwxum6edzu4o72b.jpg"
    },
    {
      "title": "Квартира недели. С выгодой 2 млн. руб. в ЖК «Макаровский»",
      "text": "Квартира недели с террасой на крыше жилого комплекса «Макаровский» с увеличенной выгодой: \n- 46 881 000 руб. при 100% оплате (выгода 2 млн. рублей);\n- 48 131 000 руб. при покупке в рассрочку (выгода 750 тыс. рублей)\nСрок действия предложения: с 11 по 17.03.2024 г.\nпросторная гостиная для отдыха с комфортом или встречи гостей;\nвместительная гардеробная в прихожей;\nмастер-спальня с собственной ванной;\nпостирочная комната;\nиз окон открываются виды на три стороны света;\nпанорамное остекление.\nУникальная особенность пентхауса — наличие собственной приватной лаунж-террасы на крыше, где можно обустроить обеденную зону, детскую игровую, заниматься спортом и устраивать праздники. ",
      "link": "https://ugmkstroy.ru/news/kvartira-nedeli",
      "date": "25.03.2024",
      "image": "https://ugmkstroy.ru/storage/news/March2024/KHskobihGpJTcgry92QC.jpg"
    },
    {
      "title": "С Днем Рождения!",
      "text": "",
      "link": "https://basket.ugmk.com/press/news/s-dnem-rozhdeniya-kamasheva/",
      "date": "26.03.2024",
      "image": "https://basket.ugmk.com/upload/iblock/4e8/l9ckg7gyb6kfjyo9gouz8c5q4tred3l4.jpg"
    },
    {
      "title": "УГМК уступил курскому «Динамо» в Екатеринбурге",
      "text": "27 марта «лисицы» провели один из последних матчей в регулярном чемпионате российской Премьер-лиги. На домашней арене в Екатеринбурге хозяйкам не удалось взять реванш у Курского «Динамо».\nОтметим, что предыдущая встреча команд в рамках Фонбет Чемпионата России прошла в Курске и закончилась победой хозяек со счетом 83:78.\nСчет по четвертям: 14:11, 24:22, 14:16, 10:22.\nПервая четверть отличалась упорной борьбой. Гостьи со старта держались чуть впереди, но ни о каком отрыве речи не шло. Впрочем, результативные штрафные Ксении Левченко и Жосселины Майги помогли команде обрести небольшое преимущество к концу – 14:11.\nВо втором отрезке перевес «лисиц» обозначился очевиднее. Отличились в этой четверти Олаири Косу и Жосселина Майга, набравшие 14 баллов на двоих точными средними. На большой перерыв команды отправились при счете 38:33 в пользу УГМК.\nИ, если третий отрезок получился равным и закончился с небольшим преимуществом хозяек, то в финальной части без интриги не обошлось. С середины четверти, «бело-синие» начали наращивать преимущество. Как итог – довели счет до победных цифр 62:71.\nДмитрий Донсков, главный тренер БК УГМК:\n- Прежде всего, провал получился с трехочковыми. Видимо, что-то случилось с нашими снайперскими качествами – не можем реализовать штрафные в спокойной атмосфере. Основной причиной проигрыша считаю то, что мы не справились сегодня с агрессивной защитой «Динамо». Как ни настраивал девчонок, концовка получилась скомканной.\nОчередной дабл-дабл в составе «лисиц» на свой счет записала Олаири Косу – 23 очка и 16 подборов. Жосселина Майга – 15 очков, 4 подбора. Алекс Бентли – 8 очков, 1 передача.\nВ рядах «Динамо» самой результативной стала Промис Амукамара – 15 очков, 6 подборов. Кайла Торнтон – 13 очков, 2 подбора. У Анны Буровой и Елизаветы Шабановой по 12 баллов.",
      "link": "https://basket.ugmk.com/press/news/ugmk-ustupil-kurskomu-dinamo-v-ekaterinburge/",
      "date": "27.03.2024",
      "image": "https://basket.ugmk.com/upload/iblock/a79/hai3nayzz0vi1m1qmlrth189clwk6zgp.jpg"
    }
  ]
}
