{
  "news": [
    {
      "title": "Две баскетболистки «УГМК-Юниор» вошли в расширенный состав сборной России",
      "text": "15 мая стартовал сбор женской национальной команды, который продлится до 25 мая в УТЦ Новогорск. Всего в нём принимают участие 18 игроков из разных команд, в том числе и два наших игрока «УГМК-Юниор» — Маргарита Кузякина и Полина Кузнецова.\nПо итогу этого сбора будет определён основной состав команды, который 20 июля начнёт подготовку ко Всемирным играм дружбы.\nВсемирные игры дружбы пройдут с 15 по 29 сентября в Москве и Екатеринбурге.",
      "image": "https://basket.ugmk.com/upload/iblock/af8/to4gljg6hmj71jgyyxrfxbj4le88cmas.jpg",
      "date": "17.05.2024",
      "link": "https://basket.ugmk.com/press/news/dve-basketbolistki-ugmk-yunior-voshli-v-rasshirennyy-sostav-sbornoy-rossii/"
    },
    {
      "title": "Спасибо, Альбина!",
      "text": "Спасибо за игру Альбине Ражевой!\nЗа три сезона в составе команды Альбина смогла дважды завоевать титул чемпионов России и стать серебряным призёром Чемпионата России в сезоне 2021/2022. Она также является двукратным обладателем Суперкубка и Кубка России!\nМы желаем Альбине удачи в дальнейшей карьере!",
      "image": "https://basket.ugmk.com/upload/iblock/157/4st71jr8vl15dx9p73sanf29wsfhicqs.png",
      "date": "13.05.2024",
      "link": "https://basket.ugmk.com/press/news/spasibo-albina/"
    },
    {
      "title": "Юниорки – четвертые по итогам плей-офф",
      "text": "Финишировала финальная серия игр за 3-е место российской Суперлиги Фонбет Чемпионата России. 5 мая молодежный состав УГМК встретился со «Спартой энд К-2» из Видного на домашнем паркете в Верхней Пышме. По итогам решающего матча победу одержали гости.\nСчет по четвертям: 11:11, 11:14, 14:14, 22:25.\nПервый отрезок был упорным. Счет открыли баскетболистки из Видного, а хозяйки начали набирать очки только на четвертой минуте. Трехочковый Полины Кузнецовой и точный средний Дарьи Шаровой сравняли счет. До конца четверти цифры на табло показывали равные значения. Закончилась десятиминутка при ничейных 11:11.\nВо втором отрезке, хоть и минимально, но сильнее оказались гости из Подмосковья. В этой четверти у хозяек результативно заканчивались броски лишь со средней дистанции. Отдыхать на перерыв команды ушли при счете 22:25 в пользу «Спарты».\nВо второй половине игра вновь стала конкурентной. В третьем отрезке ситуация с трехочковыми, увы, у екатеринбурженок не поменялась, но это не помешало хозяйкам держать минимальную дистанцию в счете и перед финальной частью – 36:39 в пользу «красно-черных». Позволив гостям с равных цифр уйти в отрыв +10 в финальном отрезке, «лисицы» инициировали успешную череду атак кольца соперниц точными бросками из-за дуги. Таким образом, Мария Седякина, Дарья Шарова и Полина Кузнецова внесли вклад в копилку команды в размере 15 драгоценных очков. Увы, до победы подопечных Татьяны Фефиловой этого не хватило и по итогам финальной игры они стали четвертыми, уступив «Спарте энд К-2» со счетом 58:64. \nСамой результативной в составе «УГМК-Юниор» стала Полина Кузнецова с дабл-даблом – 12 очков, 10 подборов, она же, к слову, вошла в символическую пятерку по итогам плей-офф. Дарья Сидорова – 12 очков, 2 подбора. Дарья Шарова – 10 очков, 2 подбора. У Елизаветы Колотовкиной и Марии Седякиной по 8 баллов.\nВ составе «Спарты энд К-2» самой результативной стала Алина Баженова – 21 очко, 8 подборов. Сабрина Довнар-Запольская – 18 очков, 6 подборов. Софья Люлина – 11 очков, 6 подборов.",
      "image": "https://basket.ugmk.com/upload/iblock/58a/5rjvz2oe2uy7ibpgk1unlq0cj0guzc0i.jpg",
      "date": "05.05.2024",
      "link": "https://basket.ugmk.com/press/news/yuniorki-chetvertye-po-itogam-pley-off/"
    },
    {
      "title": "Баскетболистки екатеринбургского УГМК празднуют 17-й титул чемпионок России",
      "text": "Игроки, тренеры, руководители и наиболее активные и преданные болельщики женской баскетбольной команды УГМК (Екатеринбург) вернулись домой из Сыктывкара после выигрыша очередного, уже 17-го по счету чемпионского титула. В третьем матче финальной серии УГМК на выезде в столице Республики Коми победил местную Нику - 87:73.\nФинальная серия проводилась до трех побед одного из соперников по классической схеме 2-2-1. Сначала УГМК на своей площадке в главном городе Урала дважды взял верх над Никой в абсолютно непохожих по сюжету матчах (77:44 и 65:63), а затем оказался сильнее соперника и на гостевой арене.\nУГМК (Екатеринбург) - безоговорочный флагман современного отечественного женского баскетбола. Начиная с 2009 года, эта команда только один раз, в 2022-м, не сумела стать чемпионом России, уступив на короткое время почетное звание курскому Динамо. Если к указанному периоду добавить чемпионство в 2002 и 2003 годах, то и получается внушительная цифра в 17 (!) национальных титулов.\nВ УГМК за эти годы менялись тренеры, была серьезная ротация игроков, в том числе и звездных легионеров из разных стран Америки и Европы, но остались неизменными клубная политика и победные традиции. Несмотря на возможность заключать контракты с лучшими баскетболистками планеты, в уральском клубе трепетно относятся к предоставлению игрового времени для талантливых доморощенных исполнительниц, через баталии чемпионата Премьер-лиги готовят девушек для нашей национальной сборной.\nПри этом УГМК неоднократно становился чемпионом Евролиги, а сейчас в условиях временного отстранения наших команд от участия в официальных международных турнирах розыгрыш главного континентального кубка сильно обеднел.\nВ клубе стоит отдельно выделить двух старожилов, хоть это и люди несколько разных поколений - уже на протяжении многих лет подряд бессменного директора БК УГМК Максима Рябкова и ближайшего помощника главного тренера Дмитрия Донскова двукратную олимпийскую чемпионку Ольгу Коростелеву (Барышеву), которая в составе сборной СССР брала золото летних Игр в Монреале-1976 и Москве-1980. Первый - современной формации профессиональный спортивный менеджер, вторая - носитель славных победных традиций отечественного баскетбола и нашей замечательной тренерской школы.\nМинувший сезон получился для УГМК предельно трудным, чрезвычайно нестандартным, но все равно в итоге победным. В декретном отпуске основная центровая 25-летняя Мария Вадеева, ставшая одним из лидеров сборной России в 2015-м еще будучи школьницей. Не совсем привычным для УГМК оказался и итог регулярного чемпионата, где уралочки финишировали не первыми, как обычно, а вторыми.\nХотя с курским Динамо и было равенство по основному показателю (по 25 побед в 30 матчах), но по личным встречам УГМК уступил первый номер посева в плей-офф, проиграв все три очных сражения. А в плей-офф команду поджидал сюрприз: готовились к золотому противостоянию (и тотальному реваншу!) с курским Динамо, но бело-голубые в полуфинале сенсационно уступили сыктывкарской Нике, которая по ходу сезона расторгла контракт с главным тренером Александром Васиным. Клуб из Республики Коми в регулярном чемпионате был только пятым, однако сменившая Васина на тренерском мостике его бывшая помощница Ольга Доронина вдохнула в команду новую жизнь.\nДевушки УГМК успешно справились со своим неожиданным оппонентом по финалу, хотя в регулярке одна из трех встреч с Никой было проиграна, причем на своей арене. Зато в золотом противостоянии уралочки выглядели практически идеально, за исключением отдельных моментов второй домашней игры при аншлаге в пять тысяч (!) зрителей, когда исход матча решался на последних секундах.\nЗолотой состав УГМК образца сезона-2023/24 - весьма органичный сплав разумного количества топовых легионеров и российских игроков, причем как многоопытных турнирных бойцов, так и нашей перспективной молодежи.\nЗа команду в чемпионском сезоне Премьер-лиги от половины и более из 37 календарных матчей провели: Анастасия Олаири Косу (36 игр, 359 набранных очков), Елена Беглова (36, 110), Жосселина Майга (35, 251), лидер сборной Беларуси натурализованная американка Александрия Бентли (35, 361), Виктория Завьялова (35, 169), Анастасия Шилова (34, 212), чемпионка Европы 2021 сербка Тина Крайишник (33, 296), Ксения Левченко (32, 246), выступающая за Нигерию уроженка США Виктория Маколэй (32, 273), Меган Уокер (США, 30, 339), Александра Столяр (28, 28). Свой достойный вклад в командный результат внесли Мария Попова (19, 145), американка Спаркл Тейлор (11, 59), Альбина Ражева (10,42). Эпизодически на площадку выходили Полина Кузнецова (2, 6), Дарья Сидорова (1, 0) и Маргарита Кузякина (1, 0). Всего 17 девушек.\nВ штаб главного тренера Дмитрия Донскова входят уже упомянутая легенда нашего баскетбола Ольга Коростелева, Денис Севастьянов и Александр Лисичкин. В медицинском штабе - доктор Руслан Латыпов и массажист Игорь Вьюхин.\nСамым ценным игроком (MVP) плей-офф чемпионата России признана разыгрывающая УГМК Александрия Бентли. В символическую пятерку плей-офф также вошли новоиспеченная чемпионка екатеринбурженка Жосселина Майга плюс обладательница бронзы Юлия Козик (Динамо, Курск), словенка Ева Лисец и Раиса Мусина (обе - Ника, Сыктывкар), Валентина Кожухарь (МБА, Москва).\nСправочно добавим, что аббревиатура УГМК означает Уральская горно-металлургическая компания. Это титульный спонсор клуба, который во многом способствует спортивным достижениям женской баскетбольной команды Екатеринбурга.\nИсточник: https://rg.ru/2024/04/30/basketbolistki-ekaterinburgskogo-ugmk-prazdnuiut-17-j-titul-chempionok-ross...",
      "image": "https://basket.ugmk.com/upload/iblock/dd7/gs2f4j5mht9v56lq4ostf8zgo1osg66l.jpg",
      "date": "02.05.2024",
      "link": "https://basket.ugmk.com/press/news/basketbolistki-ekaterinburgskogo-ugmk-prazdnuyut-17-y-titul-chempionok-rossii/"
    },
    {
      "title": "Дмитрий Донсков: «В критический момент поняли: для победы надо менять отношение»",
      "text": "Главный тренер БК УГМК Дмитрий Донсков — о втором золотом хет-трике подряд, сложном плей-офф и возвращении Вадеевой.\nБК УГМК второй год подряд сделал золотой хет-трик. При этом соперники навязали подопечным Дмитрия Донскова серьезную конкуренцию. Впервые с сезона-2016/17 «лисицы» не смогли выиграть регулярный сезон. Клуб из Екатеринбурга обыграл курское «Динамо» в матче за Суперкубок и в финале Кубка России, но уступил ему во всех трех очных встречах в Премьер-лиге.\nЗато плей-офф команда из столицы Урала прошла на одном дыхании, одержав 10 побед в 10 матчах. В четвертьфинале было два трудных матча с «Самарой», в полуфинале — два разгрома МБА, а в решающей серии баскетболистки УГМК переиграли «Нику», которая сенсационно выбила из борьбы за трофей клуб из Курска. Только вторая игра финальной серии выдалась по-настоящему упорной: игроки из Сыктывкара едва не вырвали победу в концовке (65:63). А вот в первом и третьем матчах в превосходстве «лисиц» не было никаких сомнений (77:44, 87:73). Для БК УГМК это 17-й чемпионский титул — в активе всех остальных команд лишь 16. Итоги завершившегося сезона в интервью «Известиям» подвел главный тренер екатеринбургской команды Дмитрий Донсков.\n— В прошлом году вы достигли золотого хет-трика, победив во всех 44 матчах сезона-2022/23. В этом году было тяжелее?\n— Чемпионат был для нас очень сложным. Надо было научиться играть без Марии Вадеевой, которую можно смело назвать незаменимой и неповторимой (MVP сезона-2022/23, капитан сборной России пропустила завершившейся чемпионат из-за декретного отпуска. — «Известия»). В ходе регулярки мы искали свою игру, но в любом случае три поражения от Курска наложили определенный отпечаток. Для нас это неприемлемо. Тем не менее я рад, что в критический момент девушки поняли, что для завоевания золота надо изменить свое отношение.\n— Могли бы пояснить?\n— После победы в Суперкубке и Кубке России многим игрокам показалось, что и чемпионат мы спокойно выиграем. На деле оказалось совсем не так. Где-то недооценивали соперника, где-то переоценивали свои силы, а где-то и тренерский штаб недоработал. Плюс на нас все настраиваются, как на последний бой. Я даже спрашивал у тренера «Енисея» Ольги Шунейкиной, почему они так зарубаются против нас, а потом едут на матч с прямым конкурентом «Самарой» и проигрывают «-20». Ответила, что против УГМК ее команда не комплексует. Мол, хорошо сыграем — нас похвалят, проиграем с большой разницей — ничего не скажут.\nРад, что после второго места в регулярке все поняли, что нужно много работать, отдавать все силы на тренировках и играх, досконально готовиться к каждому сопернику. В плей-офф у меня нет претензий к подопечным, они сделали всё по максимуму.\n— Какая серия была самой сложной?\n— С «Самарой» было очень тяжело. Первую игру выиграли в гостях в напряженной концовке, во второй — в ходе третьей четверти был равный счет, и только в заключительной десятиминутке мы сделали хорошую разницу. С МБА было полегче. Девушки поймали свою игру, пройдя полуфинал на ура. Что касается финала, мне до сих пор непонятно, как «Ника» смогла обыграть «Динамо» в полуфинале, играя все матчи вшестером. С нами они также использовали короткую ротацию, дали настоящий бой во втором матче. В третьей игре мы великолепно провели первую половину, фактически убив интригу. По ротации и подбору исполнителей мы были объективно сильнее клуба из Сыктывкара. Поэтому обязаны были выигрывать — и сделали это.\n— Вы упомянули Марию Вадееву. Есть понимание, когда она вернется?\n— Думаю, это не секрет. У Маши действующий контракт с УГМК, она возвращается в команду. Теперь главный вопрос — когда центровая наберет оптимальную форму, которая позволит ей делать то, что она лучше всего умеет.\n— В этом сезоне Вадееву подменяла Жосселина Майга, которая в итоге попала в символическую пятерку. Довольны ею?\n— Жосселина — молодец, но есть одно «но». Первую половину сезона она провела не очень удачно, приехав к нам с лишним весом. Конечно, это не очень хорошо, но во второй половине к ней нет никаких вопросов. Набрала нужные кондиции, показала игру, которую от нее ждали. В какой-то момент стал ставить Майгу в стартовую пятерку. Это показатель.\n— Александрия Бентли была признана MVP турнира. Заслуженно?\n— Если говорить про плей-офф — безусловно. В течение сезона, не буду скрывать, у нас были небольшие трения. Потому что нельзя выигрывать игры без защиты, а Александрия — не самый лучший защищающийся игрок. А когда она еще и не старается в обороне, у нас возникают проблемы, пропускаем легкие мячи. Хотя, если она захочет, может выдавать суперигры на обоих концах площадки.\nЕсть игроки, которым надо постоянно чувствовать доверие. Алекс точно из этой категории. Мы много говорили, разбирали ее игру, и в плей-офф она раз за разом делала результат (в среднем набирала 10,9 очка, 4,7 передачи, 1,9 подбора и 1,3 перехвата. — «Известия»).\n— Что скажете про еще одну звездную американку — Меган Уокер?\n— Помню разговор с ее агентом. Удивлялся, почему при таких данных у нее не сложилось в Турции. У нас она провела много великолепных матчей, но довольно серьезная травма колена не позволила нам рассчитывать на нее в концовке.\n— Хотелось бы услышать ваше мнение по русскому костяку команды. Довольны прогрессом девушек?\n— Хотел бы начать издалека. Я человек старой закалки, приверженец советской школы баскетбола. Когда только пришел в УГМК, построил процесс так, чтобы у нас было две тренировки в день. Мой план заключался в том, что на дневных занятиях мы будем делать акцент на индивидуальной подготовке, оттачивая технику, а на вечерних проводить командную тренировку. Не вышло. Во-первых, в клубе исторически сложилось, что все предыдущие тренеры делали по одному занятию в день. Во-вторых, мы тренируемся в Верхней Пышме, это примерно в 45–50 минут езды на машине до Екатеринбурга. Поэтому на одной тренировке мне не всегда хватает времени, чтобы прорабатывать слабые места российских игроков. Тем не менее я доволен тем, как они провели сезон. Довольно стабильно.\n— Российский форвард Анастасия Олаири Косу стала лучшей в чемпионате по плюс/минус и третьей по точности средних бросков. 19-летняя баскетболистка обретает стабильность?\n— Самое важное, что у Анастасии есть талант и желание постоянно работать над собой. Это залог успеха, потому что на одном таланте далеко не уедешь. Думаю, в ближайшем будущем Олаири Косу станет топ-игроком. Пока есть нюансы по атаке, особенно в действиях в трехсекундной зоне, но она понимает свои минусы, пытается их нивелировать. Тут я хотел бы сказать спасибо менеджменту клуба во главе с Максимом Рябковым, которые смогли подписать Анастасию из Курска. Очень доволен, что именно в наших рядах находится самый прогрессирующий российский игрок.\n— Какие еще ключевые факторы успеха вы бы выделили?\n— Это наш командный дух, который позволяет собраться в нужное время и выигрывать решающие матчи. Девочки понимают, что играют за большой бренд. На мой взгляд, УГМК — лучший женский баскетбольный клуб мира. По уровню организации нам нет равных. Кроме Максима Рябкова хотел бы сказать за это большое спасибо президенту УГМК Андрею Анатольевичу Козицыну и вице-президенту Игорю Геннадьевичу Кудряшкину. Они искренне любят наш коллектив, всегда готовы поддержать.\n— В ходе сезона в тренерский штаб вошла экс-капитан сборной России Евгения Белякова. Насколько важным было это назначение?\n— У Евгении очень хороший контакт с нашими иностранными баскетболистками и отличное знание английского. Главное для нас было идти в одном направлении. Часто бывает, что у помощников одно видение игры, а у главного тренера — другое. У нас же полная синергия, взаимопонимание. Через Евгению я доводил свои мысли до Меган Уокер, Виктории Маколэй, Тины Крайишник и Алекс Бэнтли. Так же работало и в другую сторону. В этом плане Белякова проделала большую работу.\n— В ростере УГМК — 14 сильных баскетболисток, что позволяло бы легко играть на два фронта. Тяжело без еврокубков?\n— Когда я работал в Вологде, было очень интересно играть в европейских турнирах. Сейчас такой возможности нет, и, честно говоря, этого не хватает. Но что есть, то есть. От нас тут ничего не зависит. Когда будет возможность вернуться, мы будем готовы.\n— Могли бы выделить молодых российских игроков, которые здорово проявили себя в этом сезоне?\n— Второй год радует Мария Крымова из МБА. Отличный сезон сложился у Яны Пашковской из «Енисея». Очень универсальна, может сыграть на первом, втором, третьем номере. Ну, и всегда подкупает работа, которая ведется в Видном. Там умеют воспитать звездочек для российского баскетбола. В этом сезоне здорово заиграли Анна Кузнецова и Эльза Сиразутдинова. Они делают результат, и это не может не радовать.\nИсточник: https://iz.ru/1690417/timur-ganeev/v-kriticheskii-moment-poniali-dlia-zavoevaniia-zolota-nado-meniat...",
      "image": "https://basket.ugmk.com/upload/iblock/82d/y7oevrr8bp1unoehuc4eqzydq35dlqys.jpg",
      "date": "01.05.2024",
      "link": "https://basket.ugmk.com/press/news/v-kriticheskiy-moment-ponyali-dlya-pobedy-nado-menyat-otnoshenie/"
    },
    {
      "title": "Юниорки уступили «Спарте энд К-2» во второй игре финальной серии",
      "text": "Состоялась очередная игра для «УГМК-Юниор» в рамках Фонбет Чемпионата России - Суперлиги. 1 Мая на выезде в Видном юниорки встречались с местной «Спартой энд К-2».\nСчет по четвертям: 17:26, 18:12, 18:16, 23:16. \nОтметим, что предыдущая встреча команд в рамках данного чемпионата закончилась победой младших «лисиц» со счетом 79:72. \nПервая половина стартовой четверти получилась конкурентной и соперницы шли очко в очко. С трехочкового Полины Кузнецовой и точного среднего Елизаветы Колотовкиной началось преимущество подопечных Татьяны Фефиловой. Ближе к концу Дарья Шарова удачно закончила несколько атак с дальней и средней дистанций, чем увеличила отрыв своей команды до +11. Четверть закончилась при цифрах 17:26 в пользу екатеринбурженок. \nНе слишком удачно для юниорок сложился второй тайм. Преимущество в счете растаяло. Впрочем, минимально на 3 очка «УГМК-Юниор» был впереди перед большим перерывом – 35:38.\nТретья четверть прошла упорно. Преимущество переходило от команды к команде. На седьмой минуте Маргарита Кузякина и Дарья Сидорова результативными проходами обозначили перевес +4 в свою пользу. Хозяйки нивелировали прогресс и перед финальной частью табло показывало 53:54 в пользу молодежного состава УГМК.\nРешающей в определении победителя стала только последняя четверть. На ее старте баскетболистки «Спарты» предприняли удачный рывок и сперва сравняли счет, а затем довели преимущество до максимального за игру – 10 очков. Интриги, увы, до конца игрового времени не случилось. Юниорки уступили соперницам со счетом 76:70. Счет в серии становится 1:1, а это значит, что следующая домашняя игра станет решающей.\nВ составе «УГМК-Юниор» самой результативной стала Дарья Шарова – 20 очков, 1 передача. Маргарита Кузякина – 10 очков, 3 подбора, 2 передачи. Елизавета Колотовкина – 8 очков, 5 подборов. По 7 баллов у Полины Кузнецовой, Нины Ульченковой, Марии Седякиной и Алены Бурмакиной.\nВ составе «Спарты энд К-2» самой результативной с дабл-даблом стала Карина Комарова – 21 очко, 12 подборов. Алина Баженова – 15 очков, 7 подборов, 2 передачи. Полина Селезенева – 12 очков, 4 подбора, 6 передач.",
      "image": "https://basket.ugmk.com/upload/iblock/50e/enbt8fv1u84wuz52x36athfjtdh2cqrk.jpg",
      "date": "01.05.2024",
      "link": "https://basket.ugmk.com/press/news/yuniorki-ustupili-sparte-end-k-2-vo-vtoroy-igre-finalnoy-serii/"
    }
  ]
}
