{
  "news": [
    {
      "title": "«Юниорки начали плей-офф с победы над МБА-2»",
      "text": "Стартовал плей-офф российской Суперлиги Фонбет Чемпионата России. 3 апреля в рамках четвертьфинала молодежный состав УГМК встретился со столичной командой МБА-2. Победу одержали екатеринбурженки.\nСчет по четвертям: 12:11, 17:17, 20:13, 19:18.\nСчет открыли баскетболистки МБА-2. Затем на площадке обозначилась равная борьба. Москвички выбрали тактику агрессивной защиты, но на ситуацию это не повлияло – четверть забрали хозяйки при счете 12:11.\nНа старте второго отрезка преимущество +6 перешло на сторону москвичек. Однако, юниоркам удалось отыграться – трехочковый Елизаветы Колотовкиной и средние от Дарьи Сидоровой и Маргариты Кузякиной позволили хозяйкам закончить и второй отрезок с минимальным лидерством – 29:28.\nВ схожем ритме прошла третья четверть. Спустя половину игрового времени, уральские спортсменки вырвались вперед. Способствовали этому точный дальний Полины Кузнецовой и результативные средние броски Маргариты Кузякиной. Доведя разницу до комфортных +8, «УГМК-Юниор» забрал и эту часть – 49:41 перед финальным отрезком.\nВ последней четверти интриги не случилось. Выйдя на паркет с преимуществом, «лисицы» победу уже не отдали. Стоит отметить точные из-за дуги Дарьи Шаровой и Маргариты Кузякиной. Первая игра плей-оффа закончилась уверенной победой подопечных Татьяны Фефиловой со счетом 68:59.\nСамой результативной в составе «УГМК-Юниор» стала Марагрита Кузякина – 20 очков и 7 подборов. У Елизаветы Колотовкиной 11 очков и 6 подборов. По 9 баллов набрали Дарья Сидорова и Дарья Шарова.\nВ составе МБА-2 дабл-дабл оформила Кристина Савкович – 12 очков и 11 подборов. Мария Ушакова – 12 очков и 6 подборов. По 9 баллов заработали Надежда Языкова и Елизавета Астахова.",
      "date": "03.04.2024",
      "image": "https://basket.ugmk.com/upload/iblock/cef/4c4djqjk1hmwni6vcit9uzqba7f8b6tw.jpg",
      "link": "https://basket.ugmk.com/press/news/yuniorki-nachali-pley-off-s-pobedy-nad-mba-2-/"
    },
    {
      "title": "УГМК обыграл «Самару» в первом мачте четвертьфинала",
      "text": "Баскетболистки УГМК провели первый матч в рамках ¼ финала Фонбет Чемпионата российской Премьер-лиги. В Самаре «лисицы» взяли верх в непростом противостоянии с местным одноименным клубом.  \nСчет по четвертям: 25:19, 16:22, 10:22, 28:19\nПервая четверть получилась упорной. Счет открыли подопечные Дмитрия Донскова, однако очень быстро преимущество оказалось на стороне хозяек. Стоит отметить результативные действия Меган Уокер и Олаири Косу – на двоих у «лисиц» 13 очков, заработанных за первый отрезок. Перед второй десятиминуткой счет – 25:19 в пользу «Самары».\nВо второй четверти сильнее оказались баскетболистки УГМК. Преимущество «Самары» растаяло за 7 минут игрового времени. Меган Уокер и Виктория Завьялова точными дальними из-за дуги сравняли счет – 41:41 после первой половины матча.\nНа старте третьей четверти Олаири Косу эффектным проходом из-под кольца и Тина Крайишник точным дальним обеспечили премущество для УГМК +5. Первый трехочковый реализовала в этом отрезке и Алекс Бентли, а Жосселина Майга добавила со средней дистанции, что обеспечило «лисицам» комфортные +10. Закончился период со счетом 51:63 в пользу УГМК.\nФинальная четверть выдалась очень насыщенной и напряженной. Набранное раннее преимущество екатеринбурженок сошло на нет за две минуты до конца игры. На эмоциональных качелях «прокатились» игроки и болельщики обеих команд – соперницы попеременно обменивались точными бросками из-за дуги. В нужный момент не дрогнули руки Марии Поповой и Алекс Бентли – два результативных трехочковых. Попав два из двух штрафных, Алекс Бентли увеличивает преимущество УГМК, а итогом становится победа в первой игре ¼ финала со счетом 79:82.\nСамой результативной в составе УГМК стала Меган Уокер – 19 очков и 8 подборов. Следом – Олаири Косу – 18 очков и 6 подборов. Анастасия Шилова – 12 очков, 1 подбор, Алекс Бентли – 11 очков, 3 подбора. \nВ составе «Самары» самой результативной стала Дарья Курильчук – 19 очков, 1 подбор. Юлия Полуянова – 17 очков, 6 подборов, Дарья Колосовская – 14 очков, 4 подбора.",
      "date": "03.04.2024",
      "image": "https://basket.ugmk.com/upload/iblock/453/b3048kwkw2x9ulpnkec1855a9t8gdr50.jpg",
      "link": "https://basket.ugmk.com/press/news/ugmk-obygral-samaru-v-pervom-machte-chetvertfinala/"
    }
  ]
}
