[
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №1: Портленд",
    "image": "https://sun3-20.userapi.com/impg/IQUhVj6j5GhjmPl9uoK1u6LhcyuFwNw-DNNm6g/CIRh2oEs4IE.jpg?size=1080x1250&quality=95&sign=fcc582b62befbbb10f8d89c60d2a7be4&type=album",
    "author": "Pick'n'Talk",
    "content": "К старту нового сезона НБА хочется не сколько пройтись по полу/потолку комманд, о которых мы будем говорить на трансляциях, а скорее обозначить реальные вопросы, на которые команды должны будут ответить в ближайшей регулярке!\n\nЧтобы вместе погрузиться в будущий сезон НБА, давайте определим те моменты, за которыми мы будем у клубов следить, как мимнимум, бОльшую часть регулярки\n\nУ каждой команды выдлеим эти три вопроса, и начинем с Трэйл Блейзерс, которым явно не светит даже плей-ин в предстоящем году:\n\n*1)* Скут Хендерсон и его второй сезон - по сути, здесь уже нужно понимать, есть ли шанс вытащить что-то из Хендерсона или это совсем труп.\n\nНапомню, это один из последних выходцев программы G-League Ignite, выбранный под 3-им пиком Драфта 2023 года.\n\nМало того, что парень выпадал из старта слабейшей команды в свой дебютный сезон, так еще и отправлялся в G-Лигу, для того чтобы *набрать форму*.\n\nЕсли всё так ужасно - почему тут вообще возникают какие-либо вопросы?\n\nПоложительная динамика, всё-таки, есть:\n\nПервые 37 игр в карьере:\n12 очков + 3 подбора + 4.5 передачи на 3.1 потери при 36.6% с игры и 29.4% из-за дуги\n\nПоследние 25 игр сезона:\n17 очков + 3.5 подбора + 6.6 передачи при 4.0 потерях на 40.8% с игры и 36.0% из-за дуги\n\nВозможно, пареньку понадобилось большое время на адаптацию к НБА, и уже в ближайшем сезоне покажет задатки стартового разыгрывающего уровня НБА. Принятие решений и эффективность - 2 первые проблемы, которые Скут уже улучшал по ходу 1-ого сезона в Лиге, и если он выведет их на новый уровень, вкупе с диким атлетизмом, Хендерсон может стать одним из важных лиц фрашизы. Но это, конечно же, *ЕСЛИ*.\n\n*2)* Джерами Гранта можно обменять?\n\nПару сезонов назад один из самых универсальных комбо-форвардов в НБА с крепкой игрой на обеих половинах, заявил, что хочет быть первым игроком команды НБА, а не быть чернорабочим ролевиком. Но ни в Детройте, ни в Портленде это ни к чему толковому не приводило, а в концовках сезонов его просто-напросто могли не выпускать последние 10-15 матчей.\n\nГрэнту 30, его контракт гарантирован до сезона 26-27 включительно, а его игра на обеих половинах может сделать сильнее почти любую команду в Лиге. Вопрос только в том, готов ли Грэнт вернуться к той роли, которая у него была в ОКС и Денвере, когда он был незаменимым ключевым игроком?\n\nЧто важно - в слабых командах будучи первой опцией, которую особенно будет опекать соперник, он ни в одном из сезонов не давал слабой эффективности, а последние 2 регулярки имеет линейку\n46.3% с игры/40.2% из-за дуги/81.5% с линии при почти 21 очке за игру.\n\nЗная, что он может давать в нормальной системной защите еще и на своей половине, Портленд может использовать его в обмене с целью быстрее получить перестроечные активы уже в этом году.\n\nЗдравый смысл указывает на обмен Грэнта в дедлайн или раньше, но точно ли этот здравый смысл - про руководство Блейзерс?\n\n*3)* С учётом всего сказанного выше - вопрос, который напрашивается сам собой: Если у клуба нет готово франчайза, то может быть есть смысл танкануть за ним?\n\nПомимо слива матчей, можно пообменивать игроков, в том числе молодых, которые могут быть полезны в других командах:\n\nВ наличии 25-летний Анферни Саймонс, 21-летний Шэйден Шарп, 25-летний бедовый центровой ДеАндре Эйтон, появившиеся в команде Дени Авдия (через обмен) и топовый центровой Драфта2024 Донован Клинган + всё-тот же Джерами Грэнт.\nАктивы есть, а вот своих пиков - мало. Пик второго раунда 2025 у Торонто, пик первого у Чикаго, но (Слава Богу) с защитой в 1-14 в первом раунде, так что есть смысл танковать, чтобы сохранить пик.\n\nА какие вопросы еще должны решать в Портленде? Что будет по решению трех выше? Пишите в комменты!",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "21.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "1"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Какие ожидания от игроков в сезоне НБА 24/25?",
    "image": "https://sun3-24.userapi.com/impg/3BriiQuDwGonPc2K3jM_0uew2MwL2ov1YsXdyQ/T5bkGmb-GIA.jpg?size=1080x1200&quality=95&sign=5df3c9619af8a1409115359efecde406&type=album",
    "author": "Pick'n'Talk",
    "content": "С учетом матчей прошлого сезона решил собрать 10-ки игроков по категориям, в которых можно выделить самых элитных.\n\nЧто-то будет опираться на цифры, что-то — на айтест, как часто бывает с защитой.\n\nНачнем с 10-ки лучших игроков в обороне под кольцом!\nВАЖНО - это не топ-10, не хочется здесь выяснять кто 8-ой, а кто 6-ой, ведь это скорее просто про самых сильных представителей в определенном направлении игры.\n\nНа что смотрел при выборе игроков: на эффективность выхода в защите к проходящему под кольцо игроку, влияние на общие цифры в защите, при опеке игроков на 8 футов и ближе к кольцу, на лидеров по снижению процента реализации соперников в краске, а также на тех, кто классно страхует и вовремя восстанавливает позицию.\n\nКого хотел включить, но они не влезли в мою субъективную 10-ку: Хартенштайн (после прошлого-то сезона), Яннис, Мобли, ну и Бэм, конечно же)\n\nПо многим метрикам, кстати, безумно высоко был Джонатан Айзек, но не уверен, что он снова проведет 50-60 игр за сезон (хотя надеюсь)\n\nКого еще Вы бы внесли в список лучших Рим-протекторов НБА?  ",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "23.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "2"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №2: Шарлотт",
    "image": "https://sun9-50.userapi.com/impg/USMgpE_TBgeSC1k9QKXexXuNFCgYQPIZjsrOfw/teKwxSLZpPY.jpg?size=1080x1250&quality=95&sign=8b63ab53038579b651bce862b6b682e2&type=album",
    "author": "Pick'n'Talk",
    "content": "Продолжаем идти вместе с командами вперёд к началу регулярки НБА, и на очереди команда, которая за полтора года поменяла владельца/тренера/часть игроков.\n\nДля того, чтобы понять, какой будет новая глава в истории клуба, надо посмотреть на 3 основных аспекта грядущего сезона команды из Северной Каролины:\n\n*1)* Ламело Болл: сколько матчей и на каком уровне он способен проводить?\n\nПо сути - это вопрос определения франчайза, и есть ощущение, что у Мело остались по кредиту доверия год-два, после чего команду можно будет пересобирать.\n\nИз 318 возможных матчей в карьере Болл провел лишь 184, причем в прошлом сезоне Болл вообще пропустил 60.\n\nОткуда тогда вообще какой-либо шанс на то, что всё может быть с ним хорошо?\n\nЕдинственный сезон Болла с 75 играми дал команде топ-10 нападение в НБА + результат 43-39, выйдя в плей-ин, а сам Ламело поехал на МВЗ в том же году с линейкой 20.1+ 6.7+7.6 при реализации из-задуги в 39% на 7.5 попыток.\n\nВажный аспект - окружение, однако если сравнивать первых игроков рядом - не будет видимой просадки:\n\n21-22: Майлз Бриджес, Терри Розир, Гордон Хэйворд, Келли Убре\n24-25: Майлз Бриджес, Брендон Миллер, Грэнт Уилльямс, Джош Грин\n\nНу и помимо количества матчей, важно посмотреть - каким по уровню вернётся Ламело к началу регулярки.\n\n*2)* Новые лица в клубе - какой вектор развития?\n\nКоманду лихорадило в последние 4 года от уклона в нападение с тренером Боррего к уклону в защиту с Клиффордом (после дедлайна в прошлом году команда вообще на отрезке была топ-3 защитой НБА).\n\nНовый главный Тренер команды - Чарльз Ли впервые будет пробовать себя в качестве руководителя тренерского штаба. До этого он дважды стал Чемпионом в качестве ассистента (С Милуоки в 21 и Селтикс в 24).\n\nЕму всего 39, но он достаточно опытен (10 лет в Лиге) и поработал в разных системах, будучи ответственным за креативность нападения. То что нужно под команду с молодыми игроками вокруг Болла, верно?\n\nНабор молодёжи после обменов - вполне себе: Болл, Миллер, Грин, Мэнн, Бриджес, Уилльямс, Смит мл. Да и опытные старички тоже могут помочь (Тадж, Карри, Грэм и даже Мицич)\n\nНо какой будет реальность - узнаем к 30-40 матчу регулярки, когда можно будет сложить о нём первое впечатление как о главном тренере НБА.\n\n*3)* Брендон Миллер - вторая звезда и план Б?\n\nВ случае, если команда не получит от Ламело необходимого уровня и/или количества матчей - есть еще один топ-пик, который вопреки низким ожиданиям провёл крепкий дебютный сезон в НБА.\n\nУ Миллера задатки ту-вэй форварда, который уже походу первого сезона сильно спрогрессировал в создании возможностей для броска и необходимого для него пространства. \n\nВопрос исключительно в потолке таланта и нет полной уверенности, что перед нами игрок, который всегда будет на третьем плане в команде или наоборот - игрок с поездками на МВЗ.\n\nВопрос его развития и второго сезона - один из ключевых, так как, с точки зрения амплуа, Шарлотт выхватили правильного игрока. Трудовую этику хвалят все, но также не забываем и о криминальной стороне Брендона еще до 1-ой игры в НБА.\n\nИ даже если он будет идеальным учеником - насколько всё получится с Боллом рядом? Как повлияет на него работа с Тренером Ли? Каким будет его второй сезон?\n\nЕсли все три сценария выше пойдут по самому оптимистичному пути (Все здоровы, Ли отлично себя покажет, а Миллер - выдаст уверенный сезон), то не вижу больших проблем дял команды замахнуться на 35+ побед, а это уже потенциальный плей-ин (В прошлом сезоне Атланта зашла как раз с 36 победами)\n\nЭто вопросы, на которые ответ нам даст регулярка, а Вы, надеюсь, теперь знаете, на что смотреть у Шарлотт в этом году в первую очередь!\nКакие сюжеты команды вы бы могли отметить еще?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "24.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "3"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Кого лучше искать передачей на периметре под бросок с получения?",
    "image": "https://sun9-24.userapi.com/impg/PwL1QSaWYdLmZEgYbYpqZ16nF358wj_u2d7Xag/HEYukxxwE9c.jpg?size=1080x1200&quality=95&sign=e6e54cb999d658ecd53eba4ee7ec4f15&type=album",
    "author": "Pick'n'Talk",
    "content": "Собрал самых статистически задействуемых игроков под спот-ап шутинг, где, ко всему, у каждого минимум по пять попыток из-за дуги!\n\nОжидаемо - Грейсон Аллен и Сэм Хаузер имеют под 50% всех своих бросков с игры в прошлом сезоне именно в таком формате, в то время как у Данкана Робинсона чуть ли не самый низкий показатель в карьере - только 30% бросков с игры у него были в формате Спот-ап на периметре, но там он выходит в 5-ку самых эффективных в НБА.\n\nТак или иначе - здесь собраны чуть ли не лучшие шутеры в целом, но отдельной строкой отмечу Наза Рида, который не чаще остальных имел такие попытки, но лупил на отрезке сезона под 65%(!), если его оставляли открытым.\n\nКого был близко к 10-ке: Малик Бизли (теперь в Пистонс - не понятны ни роль, ни состояние на ближайший сезон)\n\nКлэй Томпсон (вопрос по текущей форме - хочется сначала убедиться, что Томпсон будет в порядке в ближайшие месяцы регулярки)\n\nАйзейя Джо (Как, с изменением ротации, будут выглядеть его минуты - не ясно, поэтому пока не ставил в список)\n\nСэм Мерилл (Такая же история в Кавс, как у Джо в Оклахоме + при Кенни Аткинсоне всё может измениться)\n\nКого бы вы еще включили в этот список?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "27.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "4"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №3: Вашингтон",
    "image": "https://sun6-22.userapi.com/impg/HgOusDJ1VPaDVaNRANcJcgfz5WEJgAr8WhSVoQ/RCpkBPcWlfA.jpg?size=1080x1250&quality=95&sign=a486809e2f74d0b76b40b558a0eb4052&type=album",
    "author": "Pick'n'Talk",
    "content": "В рамках подготовки к сезону продолжаем искать основные сюжеты для каждой команды на регулярку.\nВозможно, в случае с Уизардс - самое сложное, потому что, как я говорил чуть раньше, это самурай *без цели и пути*. Вопрос имени Купера Флэгга здесь настолько очевиден, что про танкинг и смысла писать нет, пойдём по более локальным задачам на сезон. \n\n*1)* Разобраться с Сарром и его потолком.\n\nДа, многие игроки не раскрываются за один сезон, однако, если поэкспериментировать с игрой команды в разных форматах, при разной степени задействовании Алекса, мы можем увидеть то, в чём он хорош + дать буст ему самому, помещая не в самое комфортные условия.\n\nФактически - это идея того, что делали Сперс с Вембаньямой, пробуя его не просто при разных ролях и проценте задействования, но и фактически в разных стилях игры.\n\nЛицом к кольцу при получении, пост-апы, самостоятельный разгон с мячом и принятием решений — и это всё только про чужую половину паркета.\n\nПро защитные аспекты говорить с одной стороны проще: в рамках Уизардс не надо поднимать общий уровень команды и делать деф.рейт на уровне топ-15 Лиги. Просто статистических показателей и простых углубленных метрик будет достаточно, только если не будет двух проблем-стопперов:\n\n*а)* Большое количество фолов\n*б)* желание успеть все везде и сразу (например, отобороняться против 2-3 игроков за раз)\n\nВ таком случае, мы просто не сможем адекватно его оценить, а точнее - не успеем, если он будет хватать ошибки/фолы в рамках первой же 12-минутки.\n\n*2)* Кого можно выгодно обменять?\n\nУ команды немало игроков, которые могут помочь контендереам и командам около этого уровня (считай команды с 1-3 тиров с нашего вчерашнего стрима (https://vk.com/video/@pickntalk?z=video-177592096_456..))\n\nВаланчюнас и Брогдон - два первых имени, которые будут у других клубов при звонках в офис Вашингтона. Вопрос ценности, пожалуй, разный, потому что Йонас еще вчера был стартовым центровым (да и при необходимости - снова сможет им быть), а вот Макольм - это история, в лучшем случаем, про 6-ого игрока.\n\nТакже здесь и Кисперт, и Кузма - вроде молодые игроки, но очевидно вряд ли попадающие в таймлайн развития Сарра, если Алекс окажется реально годным талантом.\n\nТак что, около 5-ти человек могут уехать из Вашингтона в ближайший календарный год, но вот другой вопрос - что перестраивающийся клуб может и должен за них получить? Есть ощущение, что в лучшем случае за всех вышеупомянутых игроков вместе взятых можно получить молодую *ТИПА*-звезду (читай, Кэм Томас) или два не самых хороших пика (с защитой в лотерее) первого раунда ближайших лет. Нужно ли в таком случае кого-то менять?\n\nАбсолютно точно - да. Нет смысла ждать истечения контракта, когда игрок уходит за бесценок или просто будет падать в цене.\n\n*3)* Пул и Бэгли могут удивить?\n\nНе особо верю в это, но если они хотят остаться в Лиге, то им придётся заручиться такой мотивацией. Пул приходил сюда под ожидание, что раскроется как в свое время Борода в Рокетс (ну или хотя бы вполовину от того), а Бэгли вообще выбирали выше Дончича, Янга, ШГА, да и вообще кучи крутых игроков с самого глубокого драфта в истории. Для таких ребят тут либо проводи сезон карьеры, либо учи китайский.\n\nКакие еще истории у Уизардс на грядущий сезон вы бы отметили?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "29.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "5"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №4: Детройт",
    "image": "https://sun3-17.userapi.com/impg/tKYILQH-vAFEfUDXuAOT0aJXKs3fit9A7c22ug/LUSf6Q75rLM.jpg?size=1080x1250&quality=95&sign=f8b825c886027bf6fc699aa11c341b3a&type=album",
    "author": "Pick'n'Talk",
    "content": "К началу нового сезона НБА клуб из Мичигана впервые за 3 года (Те, после Джерами Грэнта) заходит с опытным игроком с залоченным местом в старте. Да, этот игрок даже не и топ-30, и зовут его Тобайас Харрис, однако, это далеко не единственные изменения, влекущие за собой три основных сюжета для команды (с 33 победами за сезон, да?)\n\n*1)* Кейд Каннингем не будет бегать только в окружении еще БОЛЕЕ молодых игроков, чем он\n\nПо сути, это поверочный год Кейда, где он не имеет права ни ломаться, ни давать слабины: Первый пик драфта, рослый и универсальный разыгрывающий, который теперь не сможет пенять на то, что люди рядом делают что-то не так, а тренеру откровенно всё равно - везде сделаны шаги на улучшения, а, значит, улучшения нужны и от него самого.\n\nКейд из года в год показывал прогресс статистический, но было трудно определить рост уровня его игры и принятия решений, тк либо были проблемы с самой командой, либо, как например во втором сезоне, у него самого (лишь 12 матчей в регулярке)\n\nОжидаемый минимум от него на фоне прошлого сезона: 20+8 при линейке 45/36/85 с активной защитой на мяче. А иначе - Детройту придётся снова искать игрока, вокруг которого всё нужно строить.\n\n*2)* Но есть же и еще молодёжь?\n\nАга, но ни один (даже Дюрен) не годится на роль франчайза. И если по этому пункту вопросов не возникает, то куда интереснее другое - кто из компании Дюрен/Айви/Томпсон/Холланд в состоянии быть важным элементом команды?\n\nТут есть некая уверенность в Джейлене Дюрене и, как ни странно, Азаре Томпсоне.\n\nЦентровому только будет 21 год в этом сезоне, а он уже собирал линейку 14+11.5+1 при 62% с игры. Большой проблемой на пути пока только становится его постоянная травматичность, где в прошлом сезоне он выбывал 7! раз общей продолжительность на 21 матч. В остальном - классический атлетичный пятый с классной защитой, так что тут всё как надо.\n\nАзар был отвратителен в нападении даже тогда, когда был открыт. Что же его спасет?\n\nОтвечает Дреймонд Грин:\n’Я испытываю определенные чувства по отношению к близнецам Томпсонам и Вембаньяме, потому что эти ребята значительно усложняют мое дальнейшее попадание в сборную всех защитников’\n\nАзар в первой половине сезона, пока Монти не начал исполнять с ротацией, был фактически в топ-15 лучших персональных защитников НБА. Если его не мучать постоянными изменениями роли и ротации, а чётко обозначить роль и цели, то мы можем получить очень кайфового персональщика.\n\nВ последние 10 игр он давал 10.3 очка + 6 подборов + 1.7 перехвата + 1.1 блокшота при 48.3% с игры, что не может не радовать.\n\nКуда больше вопросов по Холланду, который приходит из последнего выпуска Тим-Игнайт, и Айви, роль которого будет понятна только при наличии сильного броска. Рим-раннер с ростом 193см, без мяча, пока тот у Кейда, просто в команде не нужен. Как минимум - в старте.\n\nТак что, тут есть за чем следить в плане молодёжи в ближайшем году.\n\n*3)* Что можно будет назвать удачным сезоном?\n\nДетройт, очевидно, не собрал конкурентно-способный состав, верно?\n\nЧто, в таком случае, мы ждём от команды? Речь даже не о количестве побед (я всё еще жду 33 ;) ), а скорее о том - во что будет играть команда?\n\nРваться к плей-ин, плавая на местах 13-10 Востока и отдавать по 20 бросков Тобайасу? Чтобы что? Молодёжь тупила и дальше?\n\nАкцентировать всё внимание исключительно на прогрессе молодых?\n\nТогда удачи с тем, чтобы не обидеть обделённых мячом, а еще и ветеранов.\n\nВ данном формате нужен баланс с прицелом на то, что было у Атланты в прошлом году: рвёмся ВСЕМИ силами (и молодых, и ветеранов, которые НЕ становятся первой-второй опцией) к 10-ому месту, и даже если оно будет - рассчитываем на высокий выбор на драфте, с целью ЕЩЕ усилиться на будущее. Ведь оно пока, к сожалению, всё еще не видится ясным даже руководству клуба.\n\nИ это работа нового Главного Тренера - Джей Би Биккерстаффа, который хоть и запарывал Кливленду последние года в ПО, но был лучшим из возможных вариантов в Лиге, который и сам заинтересован в результате здесь и сейчас.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "01.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "6"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №5: Сан Антонио",
    "image": "https://sun3-23.userapi.com/impg/ble-igHr63t73bZyTyskx63Rfgl7pfyojWqErA/BPsWAR9TMLg.jpg?size=1080x1250&quality=95&sign=8576943669a64d04044a1593c8fda024&type=album",
    "author": "Pick'n'Talk",
    "content": "Одна из самых простых команд для определения главных вопросов на сезон у нас на очереди - Сан Антонио Сперс!\n\n*1)* Виктор Вембаньяма в окружении менторов на второй год в Лиге\n\nДалеко не секрет, что с Витей работает не только Коуч Поп и его штаб, но и легенды Сан Антонио, в том числе - легендарный Тим Данкан.\n\nОднако, такая помощь и наставничество будут лишь за пределами паркета, а в этом году добавился один из самых умных разыгрывающих в истории, Крис Пол + Харрисон Барнс, у которого впереди уже 13(!!!) сезон в Лиге, а значит подсказки на паркете + попытка построить правильную защиту вокруг Виктора уже появятся в этом году.\n\n*Sky is only the limit?* Посмотрим, но с точки зрения цифр и выступления, очевидно, Виктор (если будет оставаться здоровым) покажет очень неплохой прогресс, всё больше приучаясь побеждать в НБА.\n\n*2)* Келдон Джонсон на выход?\n\nС одной стороны - очередной хороший игрок Сперс, какими в своё время были Дежонте Мюррей и Деррик Уайт, которого жалко отпускать, но есть ощущение, что от его трейда команда всё еще может получить больше, чем от игры на площадке.\n\nДа и складывается ощущение, что таким ребятам нужно раскрываться при бОльшем задействовании и бОльших минутах:\n\nСезон до Вембы, 22-23: 63 игры (все в старте) - 22 очка + 5 подборов + 3 передачи при линейке 45/33/75\n\nСезон с Вембой, 23-24: 69 игр (27 в старте) - 15.7 очков, 5.5 подборов + 3 передачи при линейкер 45/34/79\n\nРоль меньше, минут меньше, как и игр в старте. Если за Келдона можно будет получить защитника с хорошим плеймэйкингом, значительно моложе Пола (Лонзо, здравствуйте), то, возможно, стоит рискнуть в этом направлении.\n\n*3)* Стефон Касл с чемпионским опытом NCAA - будет хорош в НБА?\n\nНа последнем стриме говорил о том, что Касл должен быть теневым претендентом на новичка года: Есть ощущение, что даже при здоровом Васселле ему с минутами будет чуть проще, чем Риду Шепарду в Рокетс (хотя Рид прямо сейчас сильнее Касла), засчёт чего можно будет проявить себя.\n\nС тренерским доверием там порядок - Грегг уже нахваливает парня, а его защитные навыки также пригодятся при построении системы вокруг Виктора.\n\nОсновной вопрос: сочетания на чужой половине и его личного броскового прогресса - это то, за чем стоит плотно следить в ближайшем сезоне.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "09.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "7"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №6: Юта",
    "image": "https://sun3-20.userapi.com/impg/P8WinFW4DtUEYcCoB-zVTTt98Viy5VWORyapZA/MLUTWiiF-Lg.jpg?size=1080x1250&quality=95&sign=a1b27a66f2d50f8ec2ba509a1d417fa3&type=album",
    "author": "Pick'n'Talk",
    "content": "В разборе команд без наличия чёткого решения локальных вопросов (обмен звёзд/неясный потолок таланта/травматичность франчайзов) всегда возникают трудности с определением сюжетов, потому что любой, даже небольшой, обмен может перевернуть всё с ног на голову. Это же касается и команды из Солт Лейк Сити:\n\n*1)* Дэнни Эйндж не собрал нужное количество пиков?\n\nВообще, если брать разрез последних 15-ти лет, складывается ощущение, что Прести и Эйндж тупо соревнуются, кто больше насобирает драфт-пиков - Джаз и Тандер забрали себе чуть ли не шестую часть всех возможных пиков, но Дэнни это не останавливает:\n\nПоговаривают, что обмен Лаури Маркканенна именно на этом и *«застрял»* - за, хоть и талантливого и молодого, но, всё-таки, уже достигшего своего потолка финского семифутера в Лиге не готовы отдавать 3+ пика, а именно этого и ждёт Эйндж.\n\nИ речь, кстати, не только про Лаури: в команде засиделся Кларксон, обмен которого должен был произойти еще года полтора-два назад, сверху надо избавляться и от Секстона, который *«один из лучших товарищей»* - супер, тогда и цена будет выше. Коллинз, который забивает просто платёжку, пока молодёжь не получила продления - тут вопросов немного, главное - чтобы не получал много минут, и про это как раз второй пункт.\n\nP.S.: А еще и Кесслер пригодится 20 командам из 30 и уже идут переговоры о его цене!\n\n*2)* Если нет обменов - где минуты для молодых?\n\nКейонте Джорджу в этом плане, откровенно говоря, повезло, ведь Кларксон спокойно бегает во втором юните, а остальные в команде вряд ли подвинут его по роли. Но вот Тейлор Хендрикс имеет другие воспоминания о прошлом сезоне, после появления в команде Джона Коллинза за кэш.\n\nЭто яркий пример того, что более старших и опытных игроков нужно менять, раз вы собрали очень неплохой молодой талант. Тем более перед грядущим драфтом это имеет еще бОльший смысл: набейте цену тем, кто старше, обменяйте и дайте опыт и минуты молодым, которые вряд ли вам дадут побед - падайте смело вниз и стремитесь к топовым пикам Драфта 2025.\nБолее того - огромным количеством имеющихся пиков можно вообще попробовать торгануть в Купера Флэгга уже в этом году (при очень большом желании, конечно).\n\nНо план должен быть именно таким.\n\n*3)* Собственно - Кейонте.\n\nДжордж провел классный первый сезон, в котором чувствовался очевидный прогресс по ходу регулярки, и это особенно заметно на моменте его паузы в сезоне в середине декабря:\nПервые 24 матча: 10.9 очка при 36.1% с игры и 32.0% из-за дуги при 5 передачах на 2,5 потери.\n\nСледующие 51 игры: 14 очков при 40.3% с игры и 34.0% из-за дуги при 4.2 передачи на 2.5 потери\n\nМожет быть не существенно по цифрам, но достаточно существенно по качеству, если вы видели игры: появилась наглость и желание креативить в атаке и для себя, и для партнёров.\n\nЭто важный год для Кейонте в формате *«нужен ли я для будущего этой франшизы?»*\nПока он не кажется франчайз-игроком, но быть полезным для такового дальше - почему бы и нет?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "10.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "8"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №7: Хьюстон",
    "image": "https://sun3-22.userapi.com/impg/wTTVxjlXu60ro9sQa7kf-phIQ1X9MJgAxTMnRw/Kgn6Zqkvllk.jpg?size=1080x1250&quality=95&sign=b19c435059b039f8856a34a125eb551a&type=album",
    "author": "Pick'n'Talk",
    "content": "Разгоняя в этом формате вопросы, на которые команды будут искать ответ по ходу грядущей регулярки, часто натыкаюсь на то, что один сюжет очень тесно связан с другим или вообще напрямую от него зависит. В случае Рокетс все 3 сюжета произрастают друг из друга:\n\n*1)* Плотная ротация задней линии Рокетс\n\nЧтобы вы просто понимали, насколько тут всё забито, представлю игроков от 6-7 и ниже, которые могут быть на 1 или 2 позиции в команде:\n\nФред ВанВлит, Джейлен Грин, Диллон Брукс, Амен Томпсон, Рид Шепард, Кэм Уитмор, Аарон Холидэй, ДжейШон Тэйт и Маркиз Ноуэлл.\n\nИ это я брал тех, кто может *РЕАЛЬНО* претендовать на минуты в основе, либо в случае травм одного их игроков.\n\nИ слава баскетбольным Богам - всем этим руководит Име Удока, дисциплина и работа которого помогут выявить лучших и самых полезных, для определения в старт/основу.\n\nВопрос в формировании ротации защитников долженрешать не на уровне чистого таланта, а на уровне организации игры команды. *«Мы точно строим игру через Альпрена?»*\nЕсли да, то парни типа ВанВлита и Брукса буквально через годика два должны сильно отваливаться по роли (ну или из команды вообще), уступая место молодым.\n\nЕсли же Шенгюнайзер - только один из вариантов построения нападения, то классический б/х здесь, конечно же, нужен и в таком случае - каким будет старт?\n\nИ где во всём этом найти минуты 3-ему пику драфта?\n\n*2)* Рид Шепард - самый готовый к НБА из топ-пиков?\n\nВ этом плане, возможно, ему с одной стороны не очень повезло попасть в Рокетс - минуты добыть в такой задней линии будет ой как непросто, а без них стать новичком года будет *ОЧЕНЬ* тяжело.\n\nЕсть ли для этого талант? Безусловно.\n\nДаже если вы не видели, как Шеппард тащил Кентакки, то посмотрите хотя бы короткое, но яркое выступление в ЛЛ НБА 2024. Парень буквально смотрится готовым профессионалом на фоне остальных юнцов.\n\n*Стата по матчам:*\nvs LAL 23 PTS | 4 REB | 5 AST | 1 STL | 3 BLK\nvs WAS, 22 PTS | 6 REB | 7 AST | 5 STL | 1 BLK\nvs DET, 15 PTS | 4 REB | 2 AST | 3 STL | 0 BLK\nvs MIN, 20 PTS | 5 REB | 7 AST | 2 STL | 1 BLK\n\nКакая средняя эффективность? 57% TS по всем броскам - это то, что в прошлом сезоне НБА было у Энтони Эдвардса, Тайриза Мэкси, Коби Уайта и даже Бэма Адебайо.\n\nЭто всё только Летняя Лига? Окей, но там очень в порядке принятие решений + нет желания играть только на индивидуальный результат.\n\nТак что вопрос, на мой взгляд, будет строиться *ТОЛЬКО* от минут, и вроде как хорошо, что ему придётся за них бороться - это конкуренция + возможность стать сильнее, но в таком случае можно пропустить возможность играть много на старте сезона, что может сказаться на индивидуальных статах, что для Новичка Года всегда важно.\n\n*3)* Джейлен Грин может быть решающим игроком команды НБА?\n\nПо сути, впервые серьезно о себе заявил Джейлен именно в прошлом году, когда Альпрен выбыл с травмой, а Хьюстон мало того, что не просел, но еще и без Шенгюна выдал серию в 9 побед подряд.\n\n*Статистика Грина на этом отрезке:*\n31.8 очка + 7.7 подбора + 4.1 передачи +1.2 перехвата при линейке 50.5% с игры и 46.8% из-за дуги и 75.0% с линии\n\nНемаловажно, что Джейлен готов бегать все матчи (82 из 82 матчей в прошлом сезоне), и вроде как под руководством тренерского штаба Име всё-таки вырастает в плане баскетбольного ай-кью, уходя ХОТЯ БЫ на чуть-чуть от формата *«бей-беги»*.\n\nВ этом году Джейлен своим выступлением должен показать, может ли он быть вместе с Альпреном одним из главных игроков (даже первой опицей) команды НБА, которая стремиться побеждать и наконец-то подходить к плей-офф (хотя бы за него биться через плей-ин)\n\nИ потолок команды зависит от Грина напрямую, а если команда добавит на фоне результата прошлого сезона - то и Джейлен начнет котироваться выше в глазах как лиц Лиги, так и обычных зрителей (Самый оптимистичный сценарий - Матч Звёзд в этом году?)",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "13.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "9"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #8: Торонто",
    "image": "https://sun9-3.userapi.com/impg/J2xHCBy2cGa5CMGR2vazD_NOGJOqzGzOnMQ9Vg/2FhePboj1D0.jpg?size=1080x1250&quality=95&sign=13c7d163498243c5a04480feae32ce48&type=album",
    "author": "Pick'n'Talk",
    "content": "На очереди единственная команда, за пределами Соединенных штатов, в которую как раз перебрался в прошлом году дуэт Барретт-Куикли! Первый был хорош во второй половине сезона, был хорош на ОИ и пока мы ждем от него классного сезона без каких-либо вопросов. А вот второй - станет одной из тем ниже:\n\n*1)* Со Скотти можно сделать топ-15 нападение в НБА?\n\nТо, что Барнса будут использовать и уже используют, как системообразующего поинт-форварда — ни для кого не новость, тут теперь интересно другое: каких высот можно с таким нападением достичь?\n\nВ прошлом сезоне Барнс провел 60 матчей в регулярке, однако, это не особо помогло команде:\n\nПри неплохом темпе в 99.4 владения за игру (11 в НБА), команда набирала лишь 112.4 очка в пересчете на 100 владений - 24 место в Лиге.\n\nПри посредственной защите (25 в НБА) такое просто непозволительно, даже на этапе перестройки, если ты уже имеешь франчайз-игрока.\n\nНо у команды были оправдания: обмены Сиакама и Аннуноби, до которых Барнс был реже с мячом в руках, а после - команда провела еще один обмен и в новом формате, с новыми тиммейтами, он поиграть толком не успел, получив перелом руки.\n\nНо в этом году - если все здоровы, то никаких поблажек. В задней линии полно молодых и талантливых атакующих исполнителей, тем более что команда выцепила атакующего защитника ДжаКоби Уолтера, который тоже должен раскрыться походу сезона.\n\n*2)* Иммануэль стоит своих денег?\n\n62млн долларов на 5 лет - такое даже сейчас далеко не все крепкие стартеры получают.\n\nКуикли должен показать, что он не просто сможет также создавать себе, не просто также создавать партнерам, как после обмена в Торонто, где мы видели матчи по 10+ ассистов - он должен все это делать стабильно!\n\nЕго ждёт всего лишь пятый год в Лиге и его главный скилл - соло-скоринг, который обычно задействовали для разгона во втором юните. Этакий стритбольный баскетбол, где твоя задача не дать команде просесть, пока стартовые гарды сидят. Сможет ли Иммануэль быть чем-то бОльшим?\n\n*3)* Танковать за первым пиком ... не обязательно?\n\nДа, можно всем подряд говорить, что Флэгг это решение всех проблем, но в случае с Торонто он не обязателен:\n- еще один комбо-форвард, которому ОБЯЗАТЕЛЬНО нужен мяч;\n- у Рэпторс уже есть франчайз;\n- скорее нужен игрок на позицию центрового;\n\nФлэгг 4-ый, но будет странно не давать ему мяч в первую очередь, верно?\n\nТогда другое - почему акцент на 5, или хотя бы, 4 номере?\n\nВыше я уже упоминал неплохой набор защитников, и скорее сюда пригодится именно большой, ведь игроки Торонто от 201см в ростере:\n\nКрис Буше, Келли Олиник, Якоб Пёлтль и два молодых парня на двусторонних контрактах - *ВСЁ*. Для крутых свершений в главной баскетбольной Лиге мира слабовато, не так ли?\n\nЭйс Бэйли, которого сравнивают с более крупным Ти-Маком и Джошем Смитом, 7-2 Малуач из Дьюка или француз Ноа Эассенг — те, благодаря кому и сам Барнс сможет больше раскрыться, и по роли в команде они будут куда нужнее. Так что Торонто могут смело в этом году не стремиться за 1-ым пиком, а спокойно себе пытаться карабкаться даже на 10-ую строчку, с которой в этом году Атланта забрала себе вообще 1-ый выбор на Драфте.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "14.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "10"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Элитные ПЛЭЙМЭЙКЕРЫ!",
    "image": "https://sun3-20.userapi.com/impg/DgLfKD4S6wI4eV1LtXPOt4vfNAkFee7kuatZaA/Zpq2XEHDcLY.jpg?size=1080x1200&quality=95&sign=071f7a86a4ca4f61d94f0f4db95ad6a4&type=album",
    "author": "Pick'n'Talk",
    "content": "Кто, в совокупности многих факторов, таких как комбинационный розыгрыш, баскетбольный айкью и аккуратность в решениях, лучший в Лиге?\n\nВашему вниманию элитная 10ка плэймэйкеров НБА, где для меня самым большим открытием стал Фрэд ВанВлит, который в прошлом году входил почти во все первичные и продвинутые 10-ки по статисткам в создании атак, да и просто-напросто выдавал больше 8 передач на 2,5 потери, что тоже входит в топ-10 Лиги (как в соотношении, так и по кол-ву ассистов)\n\nКто еще рядом?\nРядом по нескольким показателям был Домантас Сабонис, который стал центром нападения Сакраменто в прошлом году (что, конечно, не сделало их сильнее - а это фактор)\n\nИз близких к 10-ке с прошлого сезона: Лиллард, Брансон, Дежонте Мюррей, Тре Джонс (вот тут чисто продвинутые цифры сыграли) и ШГА.\n\nКого вы бы еще включили в список или, например, в топ-20?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "15.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "11"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #9: Бруклин",
    "image": "https://sun9-55.userapi.com/impg/d3uXeOfmUIUMw469PgyP5g-3dhM9obtiC44rnQ/1UMcm47JlQg.jpg?size=1080x1250&quality=95&sign=f266db440901542d1cbfc1d2830caa13&type=album",
    "author": "Pick'n'Talk",
    "content": "Пожалуй, это будет самый короткий текст о командах, тк Бруклин должен быть в числе худших команд нового сезона, если не во всей Лиге, то в своей конференции точно. Поэтому про танкинг не пишу - это даже не вопрос для команды. А за чем тогда будем смотреть?\n\n*1)* Кого можно получить за несамых топовых игроков в обмене?\n\nБоян Богданович, Дориан Финни-Смит, Кэм Джонсон, Деннис Шрёдер и даже Бен Симмонс - это всё те игроки, которые вообще не нужны команде не просто потом, а даже сейчас. За таких нужно будет плотно торговаться, тк либо у них слишком большие контракты, либо они уже сами по себе списанный товар:\n\nБен Симмонс - 40млн\nКэм Джонсон - 22млн\nБоян Богданович - 19млн\n\nИ только контракты Шрёдера (13 млн) и ДФС(14 млн) кажутся адекватными, так что один из вопросов на сезон: Как будет выкручиваться Шон Маркс? Он уже несколько раз собирал крутые и интересные команды в Бруклине и ближайший год - он, возможно, главное лицо в Нетс.\n\n*2)* Но есть же Ник Клэкстон?\n\nДа, и таких центровых днём с огнем не сыщешь. Ему 25, он всё еще становится лучше от сезона к сезону, и, при этом, он уже один из 10 самых сильных рим-протектеров в НБА.\n\nНет смысла повторять ошибку прошлых лет, когда ради Хардена пришлось отпускать Джарретта Аллена, что сильно срезало амбиции Бруклина с Кайри и Дюрэнтом.\n\nС такой физикой и здоровьем Ника (за последние сезоны пропущено всего 17 матчей) можно рассчитывать на то, что ближайшие 6-8 лет он будет важным элементом команды, в которую добавится франчайз, и тебе не придётся ломать голову *«а где под него искать центрового?»*\n\nНу и в подтверждении этой мысли - новый отличный контракт, рассчитанный до сезона 27-28, за который в среднем Ник будет получать по 24млн долларов за сезон.\n\n*3)* Развлечения, а не достижений ради - Томас и Симмонс.\n\nСколько раз в сезоне Томас наберет 30+ очков? Сможет ли Беня снова клепать трипл-даблы?\n\nПопахивает цирком, но в танкующий год этого не просто не нужно стыдится - такое нужно продавать. Если твои игроки смогут быть статистическими монстрами, то на это и билеты в Барклайс не грех продать, да и в Фэнтези себе их пикнуть (мало ли стрельнут, а?)\n\nМог бы написать про Уайтхэда, Клауни и Кеона Джонсона, но есть ощущение, что до обмена хотя бы парочки ветеранов, парням не будет доставаться большого количества игрового времени :(",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "15.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "12"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #10: Финикс",
    "image": "https://sun9-50.userapi.com/impg/pt1xYPkLoMDknhDVNQq9Ipaz_i22urk1b2vRhA/0g4zR1a_bIs.jpg?size=1080x1250&quality=95&sign=ed2a1c92d36ad58b9225e02ef63514bb&type=album",
    "author": "Pick'n'Talk",
    "content": "Серию этих постов с вопросами каждой команды на этот сезон продолжим с Финикс Санз, где ответы мы будем получать фактически от одного и того же человека (по первым двум вопросам точно): нового Главного тренера Санз, Майка Буденхольцера. Теперь давайте разбираться с этими вопросами:\n\n1) Каков баланс для звёзд в сезоне по играм, чтобы быть на пике к плей-офф?\n\nНесмотря на репутацию травматиков последних лет, 3 из основных 4 игроков команды почти не пропукскали в прошлом году и имели около 70, а то и больше игр:\n\nНуркич - 76, Дюрант - 75 и Букер - 68, где только у Била были проблемы и он пропустил почти 30 (!) матчей.\n\nС измененной ротацией и добавлением глубины нужно будет найти не только правильные сочетания и роли, но и способ справляться в регулярке без перегруза КейДи и Букера.\n\nПервому - 36 лет, и хоть это и самый скилловый атакующий игрок в истории, возраст будет брать своё. Особенно когда до прошлого года ты за 5 лет сыграл только 50% от возможного кол-ва матчей.\n\nДевин же должен вернуться к полноценной скор-фёрст роли, где он полноценно выглядит как топ-3 атакующих защитников НБА. Но дело не только в нападении, а еще и в объеме работы в защите: в прошлом году именно игра на своей половине привела Санз к 0-4 в первом раунде против Миннесоты.\n\n*2)* Как будет выглядеть розыгрыш команды все 48 минут?\n\nК слову о том, что ДиБук возвращается к своей привычной роли - всё благодаря муву от фронт-офиса с Таюсом Джонсом: ПГ соглашается на маленькие деньги на ближайший год, чтобы получить тут хорошую роль и возможность сфармить себе отличные цифры+импакт+резюме рядом с тремя (двумя?) сильными скорерами.\n\nМонте на скамейке тоже выглядит отлично, но что интересно - Бад что в Атланте, что в Милуоки строил движение мяча через больших, а тут из таких толковых только Юсуф.\nКак будет выглядеть рисунок игры? Будут ли минуты с ПГ-Букером?\nСможет ли Таюс быть настолько же *«чистым»* в передачах (соотношение ассисты-потери) рядом с такими исполнителями? Будет ли всегда Таюс в старте?\n\nЭто всё достаточно крутая интрига, которая мне сильно не даёт покоя перед стартом нового сезона, ведь если все ключики подобрать верно, мы увидим фулл-потенциал Букера-Дюранта-Билла как скореров!\n\n*3)* А где большие?\n\nВот тут-то и кроется самая большая проблема.\n\nДо этого у команды их было три: глубина в целом, розыгрыш и защита.\n\nВторое вроде бы закрыли, защита: Аллен, Окоги, О'Нил, Джонс и новичок Данн будут дополнять и помогать Букеру с КейДи, а вот глубина закрылась лишь частично:\n\nНа позиции 1-4 не то, чтобы много вопросов. Но дальше:\n\nЮсуф, который физически умер от перегруза к плей-офф\nПламли, которому 34\nи Камински, который был последний раз хорош именно в Финиксе, только 3 года назад, а после - провел в НБА 36 игр в сумме.\n\nИ не дай Бог команда потеряет Нуркича на Западе, где у половины команд очень крутые большие (Йокич, Дэвис, Сабонис, Гобер и даже молодёжь в лице Шенгюна, Вембы и Холмгрена) - это будет невосполнимой потерей, которая ударит по команде хлеще, чем проблемы в раздевалке в 2022-ом году.\n\nСможет ли команда уберечь Нуркича, и найти по ходу сезона какую-то подстраховку - один из главных сюжетов для Санз.\n\nВ здоровом состоянии, при самых благоприятных обстоятельствах - всё равно не верю ни в гайку, ни в выход в Финал, но стать одной из самых больших проблем команда явно в состоянии.\n\nКакие у вас мысли насчёт Финикса?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "16.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "13"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #11: Чикаго",
    "image": "https://sun9-77.userapi.com/impg/Rw3ad2DiaahWV4ILVfoBcqI1NM7RnpMPPjWk4g/SxMWW6CHw6w.jpg?size=1080x1250&quality=95&sign=85573c51d779b0601862f4a47d3ee763&type=album",
    "author": "Pick'n'Talk",
    "content": "Буллс наконец-то сделали первые шаги по направлению к полноценной перестройке, начав с обмена Дерозана. Какие в таком случае моменты, за которыми следить будет инетереснее всего, и на какие вопросы нам попробует ответить Чикаго своей игрой?\n\n*1)* 75% ростера - гарды?!\n\nЯ не шучу, если мы берем Гидди с его габаритами как защитника из-за навыков, то все остальные игроки команды это 6-7 и ниже, за исключением только лишь Вучевича, Бузелиса и Джейлена Смита.\n\nИ я не говорю, что это плохо, наоборот - это очень интересно, особенно потенциальная пятёрка молодых в лице Досунму-Уайт-Гидди-Уилльямс-Бузелис. Но и возвращение Лонзо, а также всё еще находящийся в команде Лавин - должны быть в основной ротации.\n\nВозможно, несмотря на низкие ожидания от этой команды, мы увидим один из самых лучших коллективов по движению мяча, играющего в высоком темпе. Не говорю, что мы получим вторую Индиану, но акцент этой команды абсолютно точно будет направлен на чужую половину.\n\n*2)* Зак уже начал набивать себе цену?\n\nИ речь даже не про матч с 6/6 из-за дуги в предсезонке: его интервью про *«удобные и свободные броски»* - это не сколько похвала молодёжи Буллс, сколько попытка сказать всем *«Я вот так могу играть без мяча, заберите меня в около-контендер»*\n\nНе хочу раскидывать его обмен на *«плюсы» и «минусы»*, но вот что такое Зак последних трёх лет:\n\n- 2/3 пропущенных игр в регулярке 23-24;\n- Два года до этого: минимум пропущенных игр, 24.6 очка за игру + 4.5+4.5 при линейке 48/38/85;\n- Один плей-офф за карьеру в 2022 году: 19 очков за игру + 5.3 подбора + 6 передач при линейке 42.9/37.5/93.3;\n- Ему пока только 29 лет;\n- За время в Чикаго успел поконфликтовать *СО ВСЕМИ* тренерскими штабами;\n\nВ общем и целом, надо понять чего он будет стоить сейчаc, когда цена на него падает уже каждую неделю, и единственный способ это исправить - дать в старте ему 35+ минут на хорошей роли, и торгануть его в середняк за молодёжь + 1 пик первого раунда (ИМХО, реальная цена на 2-3 месяц регулярки)\n\nПолучится ли у Зака вернуться, хорошо выступать и не переругаться со всеми вокруг? - вот этот-то сюжет нас и интересует. А для Чикаго важнее следующий.\n\n*3)* Реальный потолок Матаса Бузелиса\n\nЕго котировки на Драфте 2024 сильно сьела игра за G-League Ignite, где скауты ему приписали всё: от отсутствия атлетизма и до не стабильного броска, оставив только крепкие IQ и розыгрыш, но на деле - мы видим, что парень может давать цифры, которые у него были еще в школе.\n\n*Что важно:* он будет играть за команду родного для него штата, и огонь в глазах не просто уже заметен, а конвертируется в хайлайтовые моменты и крутые для команды эпизоды.\n\nЕсть ощущение, что его могли взять, как минимум, пика на 4 раньше, и это то, что он должен доказать. Если так - то Чикаго сорвали неплохой куш, с которым остаётся понять главное:\n*Каков потолок Бузелиса?* Может ли он быть 1-2 звездой команды?\n\nНа это есть, конечно, гораздо больше, чем один сезон, но первое впечатление сложится именно в дебютном году. А оно для Карнишоваса и фанатов Чикаго будет самым главным. (Особенно в год, когда команда со всеми почестями проводит Деррика Роуза на долгожданную пенсию)",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "17.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "14"
  },
  {
    "miniTitle": "Вопросы",
    "title": "ESPN выкатили свой топ-10 игроков будущего сезона",
    "image": "https://sun9-77.userapi.com/impg/VLUrbKk53WslonYD53VVZe83oFvovuOHEl_g7w/ai0U9K_1pCo.jpg?size=1080x1350&quality=95&sign=3157fe53fa5da4da5ad12032b3735911&type=album",
    "author": "Pick'n'Talk",
    "content": "*10.* Энтони Эдвардс.\nВ прошлом году - 13\n\n*9.* Кевин Дюрант\nВ прошлом году - 7\n\n*8.* Джоэл Эмбиид\nВ прошлом году - 3\n\n*7.* Леброн Джеймс\nВ прошлом году - 9\n\n*6.* Стеф Карри\nВ прошлом году - 5\n\n*5.* Джейсон Тейтум\nВ прошлом году - 6\n\n*4.* Шай Гилджес-Александер\nВ прошлом году - 8\n\n*3.* Яннис Адетокумбо\nВ прошлом году - 1\n\n*2.* Лука Дончич\nВ прошлом году - 4\n\n*1.* Никола Йокич\nВ прошлом году - 2\n\nСогласны?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "17.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "15"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона НБА 24-25 - #12: Сакраменто",
    "image": "https://sun9-12.userapi.com/impg/O1Kl5q_3KTBFRFIW6B5OmXz3riaPZ4oCHI8kfw/ncoGOAPb6Pc.jpg?size=1080x1250&quality=95&sign=6ff13b754252a7257004db39e332afd2&type=album",
    "author": "Pick'n'Talk",
    "content": "Несмотря на то, что *«Кингз»* и *«плей-офф»* уже пару лет как имеют право быть в одном предложении, эта команда не вызывает у меня никакого доверия после обмена Дерозана. И вопросы, которые могут помочь в них поверить или наоборот, разувериться в них совсем - ниже:\n\n*1)* Что будет с Мюрреем после появления в команде Демара?\n\nКиган зашел в лигу как эффективно атакующий с любой дистанции форвард, который еще и не стал проблемой на своей половине. Постепенно добавляя в арсенал он вроде вот-вот становится третьей звездой и … обмен Демара.\n\nДерозан и Фокс, как лучшие клатчеры в одной команде - это интересно, но как до него дожить, и какие «объедки» по броскам будут оставаться Кигану, который очевидно по имени уступает всей троице Фокс-Сабонис-Дерозан.\n\nНайти ему эффективное использование реально, но меня волнует другое: произойдет ли полноценная замена роли и если да, то:\n*А)* Круто ли использовать Кигана Мюррея не на полную?\n*Б)* Дерозан в 35-36 - это точно то, что делает вас сильнее?\n\n*2)* Есть ли у команды гибкость?\n\nПосле подписания МакДермотта у Сакраменто, конечно, интересно выглядит нападение, но это не решает кардинально вопроса глубины и защиты — вот как выглядит вторая пятерка:\n\n-Джордан Маклафлин\n-Кеон Эллис\n-Малик Монк\n-Даг Макдермотт\n-Трей Лайлз\n\nМожно ли это назвать хорошей глубиной - пишите в комментарии, а я лишь отвечу, что из вариантов для обмена у команды могут быть\n\nКевин Хертер (16,8 млн долларов)\nТрей Лайла (8 млн долларов)\nАлекс Лень (3,3 млн долларов)\nИ любой другой игрок, стоимостью меньше\n\nТак что, если команда не готова менять Кигана, то как будто ей придется с этим составом ехать до конца чемпионата, где им ничего не гарантировано.\n\n*3)* Кингз будут главными решалами концовок?\n\nЕсть ощущение, что тренер Браун может схитрить и сделать основным б/х с прицелом на розыгрыш Сабониса, где дальше будут как минимум две айзо опции Фокс/Дерозан + два шутера рядом.\n\nНе представляю, насколько хорош такой заход по эффективности, но безумно интересно на такое будет посмотреть.\n\nНо при всей красоте на чужой половине, клатч еще и дело защиты, и что тогда?\n\nКеон Эллис и Трей Лайлз будут решать все вопросы? Ведь Дерозана и Сабониса не называешь даже средними защитными единицами, а в старте так и вообще элитного оборонительного игрока нет.\n\nЛайлз тоже не ахти, но это габариты + мобильность, что уже может быть лучше, чем, например, Дерозан.\n\nОдним словом - команда делает свою ставку на нападение, и насколько она сработает - посмотрим в сезоне!",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "18.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "16"
  }
]
