[
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №1: Портленд",
    "image": "https://sun3-20.userapi.com/impg/IQUhVj6j5GhjmPl9uoK1u6LhcyuFwNw-DNNm6g/CIRh2oEs4IE.jpg?size=1080x1250&quality=95&sign=fcc582b62befbbb10f8d89c60d2a7be4&type=album",
    "author": "Pick'n'Talk",
    "content": "К старту нового сезона НБА хочется не сколько пройтись по полу/потолку комманд, о которых мы будем говорить на трансляциях, а скорее обозначить реальные вопросы, на которые команды должны будут ответить в ближайшей регулярке!\n\nЧтобы вместе погрузиться в будущий сезон НБА, давайте определим те моменты, за которыми мы будем у клубов следить, как мимнимум, бОльшую часть регулярки\n\nУ каждой команды выдлеим эти три вопроса, и начинем с Трэйл Блейзерс, которым явно не светит даже плей-ин в предстоящем году:\n\n*1)* Скут Хендерсон и его второй сезон - по сути, здесь уже нужно понимать, есть ли шанс вытащить что-то из Хендерсона или это совсем труп.\n\nНапомню, это один из последних выходцев программы G-League Ignite, выбранный под 3-им пиком Драфта 2023 года.\n\nМало того, что парень выпадал из старта слабейшей команды в свой дебютный сезон, так еще и отправлялся в G-Лигу, для того чтобы *набрать форму*.\n\nЕсли всё так ужасно - почему тут вообще возникают какие-либо вопросы?\n\nПоложительная динамика, всё-таки, есть:\n\nПервые 37 игр в карьере:\n12 очков + 3 подбора + 4.5 передачи на 3.1 потери при 36.6% с игры и 29.4% из-за дуги\n\nПоследние 25 игр сезона:\n17 очков + 3.5 подбора + 6.6 передачи при 4.0 потерях на 40.8% с игры и 36.0% из-за дуги\n\nВозможно, пареньку понадобилось большое время на адаптацию к НБА, и уже в ближайшем сезоне покажет задатки стартового разыгрывающего уровня НБА. Принятие решений и эффективность - 2 первые проблемы, которые Скут уже улучшал по ходу 1-ого сезона в Лиге, и если он выведет их на новый уровень, вкупе с диким атлетизмом, Хендерсон может стать одним из важных лиц фрашизы. Но это, конечно же, *ЕСЛИ*.\n\n*2)* Джерами Гранта можно обменять?\n\nПару сезонов назад один из самых универсальных комбо-форвардов в НБА с крепкой игрой на обеих половинах, заявил, что хочет быть первым игроком команды НБА, а не быть чернорабочим ролевиком. Но ни в Детройте, ни в Портленде это ни к чему толковому не приводило, а в концовках сезонов его просто-напросто могли не выпускать последние 10-15 матчей.\n\nГрэнту 30, его контракт гарантирован до сезона 26-27 включительно, а его игра на обеих половинах может сделать сильнее почти любую команду в Лиге. Вопрос только в том, готов ли Грэнт вернуться к той роли, которая у него была в ОКС и Денвере, когда он был незаменимым ключевым игроком?\n\nЧто важно - в слабых командах будучи первой опцией, которую особенно будет опекать соперник, он ни в одном из сезонов не давал слабой эффективности, а последние 2 регулярки имеет линейку\n46.3% с игры/40.2% из-за дуги/81.5% с линии при почти 21 очке за игру.\n\nЗная, что он может давать в нормальной системной защите еще и на своей половине, Портленд может использовать его в обмене с целью быстрее получить перестроечные активы уже в этом году.\n\nЗдравый смысл указывает на обмен Грэнта в дедлайн или раньше, но точно ли этот здравый смысл - про руководство Блейзерс?\n\n*3)* С учётом всего сказанного выше - вопрос, который напрашивается сам собой: Если у клуба нет готово франчайза, то может быть есть смысл танкануть за ним?\n\nПомимо слива матчей, можно пообменивать игроков, в том числе молодых, которые могут быть полезны в других командах:\n\nВ наличии 25-летний Анферни Саймонс, 21-летний Шэйден Шарп, 25-летний бедовый центровой ДеАндре Эйтон, появившиеся в команде Дени Авдия (через обмен) и топовый центровой Драфта2024 Донован Клинган + всё-тот же Джерами Грэнт.\nАктивы есть, а вот своих пиков - мало. Пик второго раунда 2025 у Торонто, пик первого у Чикаго, но (Слава Богу) с защитой в 1-14 в первом раунде, так что есть смысл танковать, чтобы сохранить пик.\n\nА какие вопросы еще должны решать в Портленде? Что будет по решению трех выше? Пишите в комменты!",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "21.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "1"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Какие ожидания от игроков в сезоне НБА 24/25?",
    "image": "https://sun3-24.userapi.com/impg/3BriiQuDwGonPc2K3jM_0uew2MwL2ov1YsXdyQ/T5bkGmb-GIA.jpg?size=1080x1200&quality=95&sign=5df3c9619af8a1409115359efecde406&type=album",
    "author": "Pick'n'Talk",
    "content": "С учетом матчей прошлого сезона решил собрать 10-ки игроков по категориям, в которых можно выделить самых элитных.\n\nЧто-то будет опираться на цифры, что-то — на айтест, как часто бывает с защитой.\n\nНачнем с 10-ки лучших игроков в обороне под кольцом!\nВАЖНО - это не топ-10, не хочется здесь выяснять кто 8-ой, а кто 6-ой, ведь это скорее просто про самых сильных представителей в определенном направлении игры.\n\nНа что смотрел при выборе игроков: на эффективность выхода в защите к проходящему под кольцо игроку, влияние на общие цифры в защите, при опеке игроков на 8 футов и ближе к кольцу, на лидеров по снижению процента реализации соперников в краске, а также на тех, кто классно страхует и вовремя восстанавливает позицию.\n\nКого хотел включить, но они не влезли в мою субъективную 10-ку: Хартенштайн (после прошлого-то сезона), Яннис, Мобли, ну и Бэм, конечно же)\n\nПо многим метрикам, кстати, безумно высоко был Джонатан Айзек, но не уверен, что он снова проведет 50-60 игр за сезон (хотя надеюсь)\n\nКого еще Вы бы внесли в список лучших Рим-протекторов НБА?  ",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "23.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "2"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №2: Шарлотт",
    "image": "https://sun9-50.userapi.com/impg/USMgpE_TBgeSC1k9QKXexXuNFCgYQPIZjsrOfw/teKwxSLZpPY.jpg?size=1080x1250&quality=95&sign=8b63ab53038579b651bce862b6b682e2&type=album",
    "author": "Pick'n'Talk",
    "content": "Продолжаем идти вместе с командами вперёд к началу регулярки НБА, и на очереди команда, которая за полтора года поменяла владельца/тренера/часть игроков.\n\nДля того, чтобы понять, какой будет новая глава в истории клуба, надо посмотреть на 3 основных аспекта грядущего сезона команды из Северной Каролины:\n\n*1)* Ламело Болл: сколько матчей и на каком уровне он способен проводить?\n\nПо сути - это вопрос определения франчайза, и есть ощущение, что у Мело остались по кредиту доверия год-два, после чего команду можно будет пересобирать.\n\nИз 318 возможных матчей в карьере Болл провел лишь 184, причем в прошлом сезоне Болл вообще пропустил 60.\n\nОткуда тогда вообще какой-либо шанс на то, что всё может быть с ним хорошо?\n\nЕдинственный сезон Болла с 75 играми дал команде топ-10 нападение в НБА + результат 43-39, выйдя в плей-ин, а сам Ламело поехал на МВЗ в том же году с линейкой 20.1+ 6.7+7.6 при реализации из-задуги в 39% на 7.5 попыток.\n\nВажный аспект - окружение, однако если сравнивать первых игроков рядом - не будет видимой просадки:\n\n21-22: Майлз Бриджес, Терри Розир, Гордон Хэйворд, Келли Убре\n24-25: Майлз Бриджес, Брендон Миллер, Грэнт Уилльямс, Джош Грин\n\nНу и помимо количества матчей, важно посмотреть - каким по уровню вернётся Ламело к началу регулярки.\n\n*2)* Новые лица в клубе - какой вектор развития?\n\nКоманду лихорадило в последние 4 года от уклона в нападение с тренером Боррего к уклону в защиту с Клиффордом (после дедлайна в прошлом году команда вообще на отрезке была топ-3 защитой НБА).\n\nНовый главный Тренер команды - Чарльз Ли впервые будет пробовать себя в качестве руководителя тренерского штаба. До этого он дважды стал Чемпионом в качестве ассистента (С Милуоки в 21 и Селтикс в 24).\n\nЕму всего 39, но он достаточно опытен (10 лет в Лиге) и поработал в разных системах, будучи ответственным за креативность нападения. То что нужно под команду с молодыми игроками вокруг Болла, верно?\n\nНабор молодёжи после обменов - вполне себе: Болл, Миллер, Грин, Мэнн, Бриджес, Уилльямс, Смит мл. Да и опытные старички тоже могут помочь (Тадж, Карри, Грэм и даже Мицич)\n\nНо какой будет реальность - узнаем к 30-40 матчу регулярки, когда можно будет сложить о нём первое впечатление как о главном тренере НБА.\n\n*3)* Брендон Миллер - вторая звезда и план Б?\n\nВ случае, если команда не получит от Ламело необходимого уровня и/или количества матчей - есть еще один топ-пик, который вопреки низким ожиданиям провёл крепкий дебютный сезон в НБА.\n\nУ Миллера задатки ту-вэй форварда, который уже походу первого сезона сильно спрогрессировал в создании возможностей для броска и необходимого для него пространства. \n\nВопрос исключительно в потолке таланта и нет полной уверенности, что перед нами игрок, который всегда будет на третьем плане в команде или наоборот - игрок с поездками на МВЗ.\n\nВопрос его развития и второго сезона - один из ключевых, так как, с точки зрения амплуа, Шарлотт выхватили правильного игрока. Трудовую этику хвалят все, но также не забываем и о криминальной стороне Брендона еще до 1-ой игры в НБА.\n\nИ даже если он будет идеальным учеником - насколько всё получится с Боллом рядом? Как повлияет на него работа с Тренером Ли? Каким будет его второй сезон?\n\nЕсли все три сценария выше пойдут по самому оптимистичному пути (Все здоровы, Ли отлично себя покажет, а Миллер - выдаст уверенный сезон), то не вижу больших проблем дял команды замахнуться на 35+ побед, а это уже потенциальный плей-ин (В прошлом сезоне Атланта зашла как раз с 36 победами)\n\nЭто вопросы, на которые ответ нам даст регулярка, а Вы, надеюсь, теперь знаете, на что смотреть у Шарлотт в этом году в первую очередь!\nКакие сюжеты команды вы бы могли отметить еще?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "24.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "3"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Кого лучше искать передачей на периметре под бросок с получения?",
    "image": "https://sun9-24.userapi.com/impg/PwL1QSaWYdLmZEgYbYpqZ16nF358wj_u2d7Xag/HEYukxxwE9c.jpg?size=1080x1200&quality=95&sign=e6e54cb999d658ecd53eba4ee7ec4f15&type=album",
    "author": "Pick'n'Talk",
    "content": "Собрал самых статистически задействуемых игроков под спот-ап шутинг, где, ко всему, у каждого минимум по пять попыток из-за дуги!\n\nОжидаемо - Грейсон Аллен и Сэм Хаузер имеют под 50% всех своих бросков с игры в прошлом сезоне именно в таком формате, в то время как у Данкана Робинсона чуть ли не самый низкий показатель в карьере - только 30% бросков с игры у него были в формате Спот-ап на периметре, но там он выходит в 5-ку самых эффективных в НБА.\n\nТак или иначе - здесь собраны чуть ли не лучшие шутеры в целом, но отдельной строкой отмечу Наза Рида, который не чаще остальных имел такие попытки, но лупил на отрезке сезона под 65%(!), если его оставляли открытым.\n\nКого был близко к 10-ке: Малик Бизли (теперь в Пистонс - не понятны ни роль, ни состояние на ближайший сезон)\n\nКлэй Томпсон (вопрос по текущей форме - хочется сначала убедиться, что Томпсон будет в порядке в ближайшие месяцы регулярки)\n\nАйзейя Джо (Как, с изменением ротации, будут выглядеть его минуты - не ясно, поэтому пока не ставил в список)\n\nСэм Мерилл (Такая же история в Кавс, как у Джо в Оклахоме + при Кенни Аткинсоне всё может измениться)\n\nКого бы вы еще включили в этот список?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "27.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "4"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №3: Вашингтон",
    "image": "https://sun6-22.userapi.com/impg/HgOusDJ1VPaDVaNRANcJcgfz5WEJgAr8WhSVoQ/RCpkBPcWlfA.jpg?size=1080x1250&quality=95&sign=a486809e2f74d0b76b40b558a0eb4052&type=album",
    "author": "Pick'n'Talk",
    "content": "В рамках подготовки к сезону продолжаем искать основные сюжеты для каждой команды на регулярку.\nВозможно, в случае с Уизардс - самое сложное, потому что, как я говорил чуть раньше, это самурай *без цели и пути*. Вопрос имени Купера Флэгга здесь настолько очевиден, что про танкинг и смысла писать нет, пойдём по более локальным задачам на сезон. \n\n*1)* Разобраться с Сарром и его потолком.\n\nДа, многие игроки не раскрываются за один сезон, однако, если поэкспериментировать с игрой команды в разных форматах, при разной степени задействовании Алекса, мы можем увидеть то, в чём он хорош + дать буст ему самому, помещая не в самое комфортные условия.\n\nФактически - это идея того, что делали Сперс с Вембаньямой, пробуя его не просто при разных ролях и проценте задействования, но и фактически в разных стилях игры.\n\nЛицом к кольцу при получении, пост-апы, самостоятельный разгон с мячом и принятием решений — и это всё только про чужую половину паркета.\n\nПро защитные аспекты говорить с одной стороны проще: в рамках Уизардс не надо поднимать общий уровень команды и делать деф.рейт на уровне топ-15 Лиги. Просто статистических показателей и простых углубленных метрик будет достаточно, только если не будет двух проблем-стопперов:\n\n*а)* Большое количество фолов\n*б)* желание успеть все везде и сразу (например, отобороняться против 2-3 игроков за раз)\n\nВ таком случае, мы просто не сможем адекватно его оценить, а точнее - не успеем, если он будет хватать ошибки/фолы в рамках первой же 12-минутки.\n\n*2)* Кого можно выгодно обменять?\n\nУ команды немало игроков, которые могут помочь контендереам и командам около этого уровня (считай команды с 1-3 тиров с нашего вчерашнего стрима (https://vk.com/video/@pickntalk?z=video-177592096_456..))\n\nВаланчюнас и Брогдон - два первых имени, которые будут у других клубов при звонках в офис Вашингтона. Вопрос ценности, пожалуй, разный, потому что Йонас еще вчера был стартовым центровым (да и при необходимости - снова сможет им быть), а вот Макольм - это история, в лучшем случаем, про 6-ого игрока.\n\nТакже здесь и Кисперт, и Кузма - вроде молодые игроки, но очевидно вряд ли попадающие в таймлайн развития Сарра, если Алекс окажется реально годным талантом.\n\nТак что, около 5-ти человек могут уехать из Вашингтона в ближайший календарный год, но вот другой вопрос - что перестраивающийся клуб может и должен за них получить? Есть ощущение, что в лучшем случае за всех вышеупомянутых игроков вместе взятых можно получить молодую *ТИПА*-звезду (читай, Кэм Томас) или два не самых хороших пика (с защитой в лотерее) первого раунда ближайших лет. Нужно ли в таком случае кого-то менять?\n\nАбсолютно точно - да. Нет смысла ждать истечения контракта, когда игрок уходит за бесценок или просто будет падать в цене.\n\n*3)* Пул и Бэгли могут удивить?\n\nНе особо верю в это, но если они хотят остаться в Лиге, то им придётся заручиться такой мотивацией. Пул приходил сюда под ожидание, что раскроется как в свое время Борода в Рокетс (ну или хотя бы вполовину от того), а Бэгли вообще выбирали выше Дончича, Янга, ШГА, да и вообще кучи крутых игроков с самого глубокого драфта в истории. Для таких ребят тут либо проводи сезон карьеры, либо учи китайский.\n\nКакие еще истории у Уизардс на грядущий сезон вы бы отметили?",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "29.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "5"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №4: Детройт",
    "image": "https://sun3-17.userapi.com/impg/tKYILQH-vAFEfUDXuAOT0aJXKs3fit9A7c22ug/LUSf6Q75rLM.jpg?size=1080x1250&quality=95&sign=f8b825c886027bf6fc699aa11c341b3a&type=album",
    "author": "Pick'n'Talk",
    "content": "К началу нового сезона НБА клуб из Мичигана впервые за 3 года (Те, после Джерами Грэнта) заходит с опытным игроком с залоченным местом в старте. Да, этот игрок даже не и топ-30, и зовут его Тобайас Харрис, однако, это далеко не единственные изменения, влекущие за собой три основных сюжета для команды (с 33 победами за сезон, да?)\n\n*1)* Кейд Каннингем не будет бегать только в окружении еще БОЛЕЕ молодых игроков, чем он\n\nПо сути, это поверочный год Кейда, где он не имеет права ни ломаться, ни давать слабины: Первый пик драфта, рослый и универсальный разыгрывающий, который теперь не сможет пенять на то, что люди рядом делают что-то не так, а тренеру откровенно всё равно - везде сделаны шаги на улучшения, а, значит, улучшения нужны и от него самого.\n\nКейд из года в год показывал прогресс статистический, но было трудно определить рост уровня его игры и принятия решений, тк либо были проблемы с самой командой, либо, как например во втором сезоне, у него самого (лишь 12 матчей в регулярке)\n\nОжидаемый минимум от него на фоне прошлого сезона: 20+8 при линейке 45/36/85 с активной защитой на мяче. А иначе - Детройту придётся снова искать игрока, вокруг которого всё нужно строить.\n\n*2)* Но есть же и еще молодёжь?\n\nАга, но ни один (даже Дюрен) не годится на роль франчайза. И если по этому пункту вопросов не возникает, то куда интереснее другое - кто из компании Дюрен/Айви/Томпсон/Холланд в состоянии быть важным элементом команды?\n\nТут есть некая уверенность в Джейлене Дюрене и, как ни странно, Азаре Томпсоне.\n\nЦентровому только будет 21 год в этом сезоне, а он уже собирал линейку 14+11.5+1 при 62% с игры. Большой проблемой на пути пока только становится его постоянная травматичность, где в прошлом сезоне он выбывал 7! раз общей продолжительность на 21 матч. В остальном - классический атлетичный пятый с классной защитой, так что тут всё как надо.\n\nАзар был отвратителен в нападении даже тогда, когда был открыт. Что же его спасет?\n\nОтвечает Дреймонд Грин:\n’Я испытываю определенные чувства по отношению к близнецам Томпсонам и Вембаньяме, потому что эти ребята значительно усложняют мое дальнейшее попадание в сборную всех защитников’\n\nАзар в первой половине сезона, пока Монти не начал исполнять с ротацией, был фактически в топ-15 лучших персональных защитников НБА. Если его не мучать постоянными изменениями роли и ротации, а чётко обозначить роль и цели, то мы можем получить очень кайфового персональщика.\n\nВ последние 10 игр он давал 10.3 очка + 6 подборов + 1.7 перехвата + 1.1 блокшота при 48.3% с игры, что не может не радовать.\n\nКуда больше вопросов по Холланду, который приходит из последнего выпуска Тим-Игнайт, и Айви, роль которого будет понятна только при наличии сильного броска. Рим-раннер с ростом 193см, без мяча, пока тот у Кейда, просто в команде не нужен. Как минимум - в старте.\n\nТак что, тут есть за чем следить в плане молодёжи в ближайшем году.\n\n*3)* Что можно будет назвать удачным сезоном?\n\nДетройт, очевидно, не собрал конкурентно-способный состав, верно?\n\nЧто, в таком случае, мы ждём от команды? Речь даже не о количестве побед (я всё еще жду 33 ;) ), а скорее о том - во что будет играть команда?\n\nРваться к плей-ин, плавая на местах 13-10 Востока и отдавать по 20 бросков Тобайасу? Чтобы что? Молодёжь тупила и дальше?\n\nАкцентировать всё внимание исключительно на прогрессе молодых?\n\nТогда удачи с тем, чтобы не обидеть обделённых мячом, а еще и ветеранов.\n\nВ данном формате нужен баланс с прицелом на то, что было у Атланты в прошлом году: рвёмся ВСЕМИ силами (и молодых, и ветеранов, которые НЕ становятся первой-второй опцией) к 10-ому месту, и даже если оно будет - рассчитываем на высокий выбор на драфте, с целью ЕЩЕ усилиться на будущее. Ведь оно пока, к сожалению, всё еще не видится ясным даже руководству клуба.\n\nИ это работа нового Главного Тренера - Джей Би Биккерстаффа, который хоть и запарывал Кливленду последние года в ПО, но был лучшим из возможных вариантов в Лиге, который и сам заинтересован в результате здесь и сейчас.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "01.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "6"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №5: Сан Антонио",
    "image": "https://sun3-23.userapi.com/impg/ble-igHr63t73bZyTyskx63Rfgl7pfyojWqErA/BPsWAR9TMLg.jpg?size=1080x1250&quality=95&sign=8576943669a64d04044a1593c8fda024&type=album",
    "author": "Pick'n'Talk",
    "content": "Одна из самых простых команд для определения главных вопросов на сезон у нас на очереди - Сан Антонио Сперс!\n\n*1)* Виктор Вембаньяма в окружении менторов на второй год в Лиге\n\nДалеко не секрет, что с Витей работает не только Коуч Поп и его штаб, но и легенды Сан Антонио, в том числе - легендарный Тим Данкан.\n\nОднако, такая помощь и наставничество будут лишь за пределами паркета, а в этом году добавился один из самых умных разыгрывающих в истории, Крис Пол + Харрисон Барнс, у которого впереди уже 13(!!!) сезон в Лиге, а значит подсказки на паркете + попытка построить правильную защиту вокруг Виктора уже появятся в этом году.\n\n*Sky is only the limit?* Посмотрим, но с точки зрения цифр и выступления, очевидно, Виктор (если будет оставаться здоровым) покажет очень неплохой прогресс, всё больше приучаясь побеждать в НБА.\n\n*2)* Келдон Джонсон на выход?\n\nС одной стороны - очередной хороший игрок Сперс, какими в своё время были Дежонте Мюррей и Деррик Уайт, которого жалко отпускать, но есть ощущение, что от его трейда команда всё еще может получить больше, чем от игры на площадке.\n\nДа и складывается ощущение, что таким ребятам нужно раскрываться при бОльшем задействовании и бОльших минутах:\n\nСезон до Вембы, 22-23: 63 игры (все в старте) - 22 очка + 5 подборов + 3 передачи при линейке 45/33/75\n\nСезон с Вембой, 23-24: 69 игр (27 в старте) - 15.7 очков, 5.5 подборов + 3 передачи при линейкер 45/34/79\n\nРоль меньше, минут меньше, как и игр в старте. Если за Келдона можно будет получить защитника с хорошим плеймэйкингом, значительно моложе Пола (Лонзо, здравствуйте), то, возможно, стоит рискнуть в этом направлении.\n\n*3)* Стефон Касл с чемпионским опытом NCAA - будет хорош в НБА?\n\nНа последнем стриме говорил о том, что Касл должен быть теневым претендентом на новичка года: Есть ощущение, что даже при здоровом Васселле ему с минутами будет чуть проще, чем Риду Шепарду в Рокетс (хотя Рид прямо сейчас сильнее Касла), засчёт чего можно будет проявить себя.\n\nС тренерским доверием там порядок - Грегг уже нахваливает парня, а его защитные навыки также пригодятся при построении системы вокруг Виктора.\n\nОсновной вопрос: сочетания на чужой половине и его личного броскового прогресса - это то, за чем стоит плотно следить в ближайшем сезоне.",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "09.10.2024",
    "link": "https://vk.com/pickntalk",
    "id": "7"
  }
]
