[
  {
    "miniTitle": "Вопросы",
    "title": "Основные сюжеты команд НБА к старту сезона 24-25 - №1: Портленд",
    "image": "https://sun3-20.userapi.com/impg/IQUhVj6j5GhjmPl9uoK1u6LhcyuFwNw-DNNm6g/CIRh2oEs4IE.jpg?size=1080x1250&quality=95&sign=fcc582b62befbbb10f8d89c60d2a7be4&type=album",
    "author": "Pick'n'Talk",
    "content": "К старту нового сезона НБА хочется не сколько пройтись по полу/потолку комманд, о которых мы будем говорить на трансляциях, а скорее обозначить реальные вопросы, на которые команды должны будут ответить в ближайшей регулярке!\n\nЧтобы вместе погрузиться в будущий сезон НБА, давайте определим те моменты, за которыми мы будем у клубов следить, как мимнимум, бОльшую часть регулярки\n\nУ каждой команды выдлеим эти три вопроса, и начинем с Трэйл Блейзерс, которым явно не светит даже плей-ин в предстоящем году:\n\n*1)* Скут Хендерсон и его второй сезон - по сути, здесь уже нужно понимать, есть ли шанс вытащить что-то из Хендерсона или это совсем труп.\n\nНапомню, это один из последних выходцев программы G-League Ignite, выбранный под 3-им пиком Драфта 2023 года.\n\nМало того, что парень выпадал из старта слабейшей команды в свой дебютный сезон, так еще и отправлялся в G-Лигу, для того чтобы *набрать форму*.\n\nЕсли всё так ужасно - почему тут вообще возникают какие-либо вопросы?\n\nПоложительная динамика, всё-таки, есть:\n\nПервые 37 игр в карьере:\n12 очков + 3 подбора + 4.5 передачи на 3.1 потери при 36.6% с игры и 29.4% из-за дуги\n\nПоследние 25 игр сезона:\n17 очков + 3.5 подбора + 6.6 передачи при 4.0 потерях на 40.8% с игры и 36.0% из-за дуги\n\nВозможно, пареньку понадобилось большое время на адаптацию к НБА, и уже в ближайшем сезоне покажет задатки стартового разыгрывающего уровня НБА. Принятие решений и эффективность - 2 первые проблемы, которые Скут уже улучшал по ходу 1-ого сезона в Лиге, и если он выведет их на новый уровень, вкупе с диким атлетизмом, Хендерсон может стать одним из важных лиц фрашизы. Но это, конечно же, *ЕСЛИ*.\n\n*2)* Джерами Гранта можно обменять?\n\nПару сезонов назад один из самых универсальных комбо-форвардов в НБА с крепкой игрой на обеих половинах, заявил, что хочет быть первым игроком команды НБА, а не быть чернорабочим ролевиком. Но ни в Детройте, ни в Портленде это ни к чему толковому не приводило, а в концовках сезонов его просто-напросто могли не выпускать последние 10-15 матчей.\n\nГрэнту 30, его контракт гарантирован до сезона 26-27 включительно, а его игра на обеих половинах может сделать сильнее почти любую команду в Лиге. Вопрос только в том, готов ли Грэнт вернуться к той роли, которая у него была в ОКС и Денвере, когда он был незаменимым ключевым игроком?\n\nЧто важно - в слабых командах будучи первой опцией, которую особенно будет опекать соперник, он ни в одном из сезонов не давал слабой эффективности, а последние 2 регулярки имеет линейку\n46.3% с игры/40.2% из-за дуги/81.5% с линии при почти 21 очке за игру.\n\nЗная, что он может давать в нормальной системной защите еще и на своей половине, Портленд может использовать его в обмене с целью быстрее получить перестроечные активы уже в этом году.\n\nЗдравый смысл указывает на обмен Грэнта в дедлайн или раньше, но точно ли этот здравый смысл - про руководство Блейзерс?\n\n*3)* С учётом всего сказанного выше - вопрос, который напрашивается сам собой: Если у клуба нет готово франчайза, то может быть есть смысл танкануть за ним?\n\nПомимо слива матчей, можно пообменивать игроков, в том числе молодых, которые могут быть полезны в других командах:\n\nВ наличии 25-летний Анферни Саймонс, 21-летний Шэйден Шарп, 25-летний бедовый центровой ДеАндре Эйтон, появившиеся в команде Дени Авдия (через обмен) и топовый центровой Драфта2024 Донован Клинган + всё-тот же Джерами Грэнт.\nАктивы есть, а вот своих пиков - мало. Пик второго раунда 2025 у Торонто, пик первого у Чикаго, но (Слава Богу) с защитой в 1-14 в первом раунде, так что есть смысл танковать, чтобы сохранить пик.\n\nА какие вопросы еще должны решать в Портленде? Что будет по решению трех выше? Пишите в комменты!",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "21.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "1"
  },
  {
    "miniTitle": "Вопросы",
    "title": "Какие ожидания от игроков в сезоне НБА 24/25?",
    "image": "https://sun3-24.userapi.com/impg/3BriiQuDwGonPc2K3jM_0uew2MwL2ov1YsXdyQ/T5bkGmb-GIA.jpg?size=1080x1200&quality=95&sign=5df3c9619af8a1409115359efecde406&type=album",
    "author": "Pick'n'Talk",
    "content": "С учетом матчей прошлого сезона решил собрать 10-ки игроков по категориям, в которых можно выделить самых элитных.\n\nЧто-то будет опираться на цифры, что-то — на айтест, как часто бывает с защитой.\n\nНачнем с 10-ки лучших игроков в обороне под кольцом!\nВАЖНО - это не топ-10, не хочется здесь выяснять кто 8-ой, а кто 6-ой, ведь это скорее просто про самых сильных представителей в определенном направлении игры.\n\nНа что смотрел при выборе игроков: на эффективность выхода в защите к проходящему под кольцо игроку, влияние на общие цифры в защите, при опеке игроков на 8 футов и ближе к кольцу, на лидеров по снижению процента реализации соперников в краске, а также на тех, кто классно страхует и вовремя восстанавливает позицию.\n\nКого хотел включить, но они не влезли в мою субъективную 10-ку: Хартенштайн (после прошлого-то сезона), Яннис, Мобли, ну и Бэм, конечно же)\n\nПо многим метрикам, кстати, безумно высоко был Джонатан Айзек, но не уверен, что он снова проведет 50-60 игр за сезон (хотя надеюсь)\n\nКого еще Вы бы внесли в список лучших Рим-протекторов НБА?  ",
    "authorImage": "https://sun9-22.userapi.com/impg/3chG6a7WzSqBoxnxMMwOZLnUTegciVspmXRwIw/noWLPaK74Qc.jpg?size=1080x1080&quality=95&sign=6dc4ad2072ef458bc6cae5e820050e6b&type=album",
    "date": "22.09.2024",
    "link": "https://vk.com/pickntalk",
    "id": "2"
  }
]
